form
'g'w/
Ai)gai/ou
Ai)gi/nhs
Ai)gu/ptioi
Ai)sxu/le
Ai)sxu/lon
Ai)sxu/los
Ai)sxu/lou
Ai)/anti
Ai)/guptos
Ai)/olon
Au(ai/nou
Bakxei='
Bakxei=on
Bare/ws
Bellerofo/ntas
Bou/lei
Ba/ros
Ba/traxoi
Glu/kh
Glu/khs
Gorgo/nes
Darei/ou
Diago/ras
Diomei/ois
Dionu/sou
Dis
Ditu/las
Dio/nuse
Dio/nuson
Dio/nusos
Dio/s
Dh/mhter
Dh/mhtra
Dh/mhtros
Di/a
Di/ktunna
Dh=lon
Ei)/pw
Eu)ripi/dh
Eu)ripi/dhn
Eu)ripi/dhs
Eu)ripi/dou
Zeu/s
Zeu=
Qera/paina
Qhbai/ous
Qhrame/nhs
Qhrame/nous
Qhseu/s
Qrh|ki/a
Qwruki/wn
Qa/natos
Qh/bas
Kalli/an
Karikw=n
Kerameiko/n
Keramh=s
Kerberi/ous
Kei=os
Khfisofw=n
Khfisofw=nta
Kimwli/as
Kinhsi/ou
Kinhsi/a|
Kleige/nhs
Kleidhmi/dhs
Kleisqe/nei
Kleisqe/nous
Kleitofw=n
Kleofw=n
Kleofw=nti
Kleofw=ntos
Kleo/kriton
Kle/wn'
Kle/wna/
Krati/nou
Krhtika/s
Krh=tes
Kurh/nhs
Kwkutou=
Ka/dmos
Ke/rberon
Ko/rinqos
Ku/knous
Leukolo/fou
Lukabhttou/s
La/maxos
Lh/qhs
Li/mnaisin
Lu/kis
Maka/rwn
Mamma/kuqoi
Mani/a
Manh=s
Maraqw=nos
Megai/neto/s
Meliti/dai
Mele/agron
Melh/tou
Meli/ths
Mhdikoi=s
Milhsi/ois
Morsi/mou
Mousai=os
Mousw=n
Mou/sais
Moi=rai
Mou=sa
Mou=sai
Me/mnonas
Mo/lwn
Mu/rmhki/
Nikoma/xw|
Nio/bh
Nio/bhn
Nukto/s
Nush/ion
Ne/kros
Nu/mfai
Canqi/a
Canqi/an
Canqi/as
Canqi/dion
Oi)di/pous
Oi)neu/s
Pala/mhdes
Panaqhnai/oisi
Pandokeutri/a
Pantakle/a
Pardo/kas
Parnasso/n
Parnassw=n
Para/lous
Patro/klwn
Peiqou=s
Phle/a
Plaqa/nh
Plataia=s
Plou/twn
Plou/twn'
Plou/twnos
Poseidw=
Puqa/ggelos
Puqw=n'
Pa/n
Pe/loy
Pe/rsas
Po/lubon
Po/seidon
Pi=san
Sebi=non
Senokle/hs
Sqeneboi/as
Sqene/boiai
Sidw/nio/n
Skama/ndrous
Skeblu/as
Sofoklei=
Sofokle/a
Sofokle/hs
Sofokle/ous
Sperxeie/
Stamni/ou
Stugo/s
Sfi/gga
Swkra/tei
Sw/teiran
Tanta/leios
Tarthsi/a
Tai/naron
Teiqra/siai
Teu/krwn
Th/lefon
Fai/dras
Ferre/fatq'
Fqiw=t'
Filoce/nou
Formi/sios
Foi=b'
Fruni/xou
Fruni/xw|
Fru/nixos
Xoro/s
Xa/rwn
Xu/troisi
Xi=os
auto/n
ai)qe/ra
ai)qh/r
ai)nigmw=n
ai)sqa/nei
ai)sqa/nomai
ai)sqh/setai
ai)sxro/n
ai)sxunqei/sas
ai)tia/somai
ai)tiw=
ai)toume/nois
ai)toume/nw|
ai)ti/an
ai)o/lan
ai(
ai(matostagh/s
ai(rou=
ai(rh/somai
ai)/resqai/
ai)/roi'
ai)/roien
ai)/rwmai
ai)/sion
ai)/sxiston
ai)/tio/s
ai(/
au)dw=
au)qado/stomon
au)qa/dws
au)lei=
au)lhma/twn
au)lhtri/s
au)lw=n
au)toko/mou
au)topre/mnois
au)tou/s
au)toi=s
au)toi=sin
au)tou=
au)ta/
au)th/n
au)ti/k'
au)ti/ka
au)to/
au)to/qi
au)to/n
au)to/s
au)th=s
au)tw=n
au)tw=|
au(to/n
au(tw=|
au)/ra
au)/te
au(/th
au)=
au)=qis
au)=rai
babaia/c
badiou=mai
badistikou=
badiste/on
badi/zw
badi/zwn
badi/saimi
balaneu/s
balanei=on
ballantioto/mois
barba/roisi
barusta/qmwn
bare/ws
baru/taton
basaniei=
basaniei=n
basaniei=s
basaniw=
basani/zein
basani/stria
basani/sw
basileu/ontas
basileu=
basa/niz'
basa/nize
basi/leian
batra/xwn
bdelure/
belti/ous
biai/ws
bibli/a
bibli/on
bibli/wn
binei=n
bla/bos
bla/ptein
bla/ptous'
ble/pein
ble/pont'
ble/pwn
ble/fara
ble/yon
boli/tinon
boubwniw=
bouleu/ei
boulo/menos
bouno/moi
boa/n
boh/
bou/lei
bou/lesqe
bou/letai
bou/lhtai
bou/lomai
boa=|s
bou=n
bou=s
bradu/s
brekekeke/c
brotw=n
bruxw/menos
bru/onta
buqw=|
bwmolo/xois
bwmolo/xos
bwmolo/xwn
ba/dize
ba/raqron
ba/rbaron
ba/ros
be/blhk'
be/ltista
be/ltisto/n
be/nqesin
bi/an
bi/on
bi/w|
bo/eia
bo/rboron
bo/rboros
bo/skhma
bo/truos
galh=n
gaste/ra
gai/as
gau=ro/n
ge
gegone/nai
gegramme/nhn
gege/nhntai
gela=n
gelw=
gelw=n
gelw=sin
gennai/as
gennai/ous
gennai/wn
gennai/ws
gennai=oi
gennai=on
genna/da
genna/das
genoi/mhn
genou=
genh/setai
genh/somai
geno/menon
gero/ntwn
gei/toni
geu/sei
ghgenei=
ghtei/w|
glauka=s
gluku/taton
gla/mwn
glw/sshs
glw/tths
glw=ss'
glw=ssa
glw=tt'
glw=ttan
gnwmotu/pwn
gnwmw=n
gna/qon
gna/qou
gna/qous
gnw/mais
gnw/mhn
gnw/mh|
gnw/sei
gnw/setai
gnw=
gnw=nai
gnw=nai/
gomfopagh=
gomfi/ous
gou=n
grau=n
grau=s
grupaie/tous
gra/fousin
gru/zontas
gunaikei/as
gunaiko/s
gunaikw=n
gunaici/n
gunai=ka
gunh/
gwniasmou/s
gwni/as
ga/mous
ga/nos
ga/r
ga/strwn
ge/
ge/loion
ge/loia/
ge/lwn
ge/lwti
ge/nei
ge/noito
ge/nos
ge/nwntai
ge/ras
ge/rwn
gi/gnetai
go/nimon
go/nu
gu/nai
gh=n
gh=s
daimo/nie
daiome/nh
daktu/lois
darda/ptei
dai/
dai/mones
dai+/an
dai=mon
dehqei/hs
deiknu/s
deilo/s
deilo/tate
deima/tou
deinota/toin
deina/
deina/n
deino/n
deino/s
deino/tata
deino/tera
deinh=s
deipnei=n
deisa/sa
delfi/s
deciai/
decioi/
deciou=
decia/
decia/n
decio/thtos
decia=|
deoi/mhn
derko/menon
despotw=n
despo/tai
despo/tas
despo/ths
despo/th|
deuri/
dei/mata
dei/n'
dei/cei
dei/ceis
dei/cw
dei/sas
dei/sasa
dei/shton
deu/teron
dei=
dei=n
dei=na
dei=con
deu=ro
deu=ro/
dhlwqh/setai
dhmagwgei=
dhmokratiko/n
dhmopiqh/kwn
diagwniei=sq'
diadrasipoli/tas
diairei=n
diaknai/sh|
dialumai/netai
diale/gou
diame/trous
dianoei=
dianoiw=n
diapta/sqai
diape/mpwn
diarragh/somai
diarragh=nai
diaspara/cei
diaspa/sontai
diasw/|zein
diatribh/n
diatri/yeis
diafqerw=
diafu/laco/n
diai/tas
didou/s
dida/cai
dida/cas
dida/skalos
dida/skein
dieide/nai
dielumh/nw
diecelqei=n
dihgru/pnhsa
dikasth/s
dikai/ous
dikai/ws
dipu/rous
dia/
dia/cei
die/skemmai
dih/gomen
dih/|ei
dokei=
dokei=s
dokou=sin
dokh/sas
dokh/sete
dokh=|
dokw=
dokw=n
dorai=s
dori/
douliko/n
dou/lwn
dou=lon
dou=los
draxma/s
drimu/
dromai=on
drosizo/menai
dra/matos
dra/sas
dre/panon
dre/pwn
dro/son
dra=ma
dra=n
dra=|s
drw=
drw=men
dunh/somai
dusameria=n
dusgenh/s
duskri/tws
dustokei=
dustuxou=men
dusforei=s
dusxei/meron
dwdekamh/xanon
dwma/tion
da/ios
da/knein
da/knesqai
da/knw
da/krua
da/krua/
da/pedon
de/
de/doix'
de/drakas
de/ka
de/omai
de/reton
de/rma
de/rwn
de/spoq'
de/spota
de/xomai
de/h|
dh/
dh/sas
di/dacon
di/daske
di/qronon
di/kaion
di/kaios
di/kaio/n
di/khn
di/s
do/lois
do/mon
do/mwn
do/nakos
do/comen
do/ru
do/s
do/te
do/tw
du/namai
du/namai/
du/namin
du/nasqon
du/nhtai
du/o
du/skolon
du/stanon
dw/deka
dw/rwn
dw/sei
da/|dwn
dh=mon
dh=mos
dh=ta
dh=te
dh=ta/
dw=|
ei)
ei)dw/s
ei)dw=men
ei)kostolo/gos
ei)ka/zeis
ei)ko/n'
ei)ko/nas
ei)ko/s
ei)ko/tws
ei)kh=|
ei)m'
ei)mi
ei)mi/
ei)pei=n
ei)pa/tw
ei)pe/
ei)rgasme/nhn
ei)rgasme/nos
ei)rhme/non
ei)rhniko/s
ei)s
ei)selqou=sa
ei)selqw/n
ei)shghsa/mhn
ei)si
ei)sin
ei)siw/n
ei)sa/gwn
ei)se/qhkas
ei)se/qhke
ei)se/pneuse
ei)se/rxomai
ei)si/
ei)si/n
ei)si/wmen
ei)sh/|reto
ei)wqo/twn
ei(eieieili/ssete
ei(eieieili/ssousa
ei)/
ei)/h
ei)/kosin
ei)/kosi/n
ei)/lhfas
ei)/mi
ei)/paton
ei)/per
ei)/poi
ei)/pw
ei)/rgastai
ei)/rhka/
ei)/siq'
ei)/siqi
ei)/siton
ei)/sw
ei)/te
ei)/wqe
ei)=
ei)=a
ei)=de
ei)=den
ei)=en
ei)=mi
ei)=n'
ei)=nai
ei)=nai/
ei)=pe
ei)=pen
ei)=ta
ei)=te
ei)=xe
ei)=xes
ei(=nai
eu)
eu)anqei=s
eu)genei=s
eu)daimonei=
eu)daimonoi/hs
eu)dai/monas
eu)dai/mwn
eu)hli/ois
eu)qe/ws
eu)qu/s
eu)cai/mhn
eu)odi/an
eu)prosw/pou
eu)telei/a|
eu)famei=te
eu)fhmei=n
eu)wxi/an
eu(rw/n
eu)/ghrun
eu)/kolos
eu)/kolo/s
eu)/logon
eu)/luroi/
eu)/cwmai
eu)/xesqe
eu)/xomai
eu(/riske
eu(/rois
eu(/rw
eu)=
zaqe/ais
zhtei=
zhtw=n
zh/tei
zh=n
zh=|
hu(riske/thn
hu(=res
qala/maki
qala/sshs
qarrw=n
qate/rou
qaumasta/
qauma/zein
qauma/zw
qeasa/menos
qeata/s
qeath/s
qeatw=n
qenw/n
qeofilou=s
qeoi/
qeou/s
qeoi=s
qeoi=sin
qeou=
qermh/n
qermh/nh|s
qewme/nois
qewme/noisin
qea/n
qea/sasqe
qeo/n
qeo/s
qew/
qew/menoi
qew/menos
qea=s
qea=|
qei=on
qei=os
qew=
qew=n
qhri/'
qhri/a
qhri/on
qiasw/tas
qia/sous
qli/betai
qli/bomai
qnhto/s
qoai=sin
qou/rios
qrani/ou
qrasei=
qrasu/netai
qroei=n
qre/yasa
qrh/nwn
qri/w
qro/non
qro/nou
quei/as
qumoleo/ntwn
qumou/s
qumoi=
qumou=mai
qumo/s
qa/naton
qa/rrei
qa/teron
qe/lei
qe/loi
qe/lw
qe/rmete
qh/gontos
qo/rubos
qo/s
qu/lakon
qu/raze
qu/rais
qu/ran
qu/ras
qu/rsoisi
qu/wn
qa=kon
qa=tton
kaqairh/sei
kaqapto/s
kaqareu/ei
kaqedei=
kaqedei=sqai
kaqesthko/s
kaqei/rpusen
kaqeu/dein
kaqora=te
kaqoi=to
kaqe/lcei
kaqe/cw
kaqe/rpuso/n
kaqh/sqw
kaqh=nto
kaqh=sto
kaqi=sen
kaina/
kaino/n
kairw=|
kakodai/mwn
kakoi/
kakoi=s
kaka/
kaki/stw|
kako/daimon
kako/n
kakw=n
kakw=s
kalamo/fqogga
kalei=s
kallixorw/taton
kalli/stois
kalou/s
kalou=
kala/
kale/sai
kalh/n
kalo/n
kalw=s
kano/nas
kano/nwn
kardi/an
karpofo/ron
karpw=n
kartero/n
kartero/s
katage/last'
katadei/cantos
katadwrodokei=tai
kataqe/sqai
kataqh/seis
katake/leue
katalalw=n
kataleptologh/sei
katalu/ei
katapi/nei
katara/swmai
katasxw/n
katatila=|
katafobei=sqon
katedu/same/n
katelqei=n
katereiktw=n
katerei=s
katerrinhme/non
katestwmulme/ne
katesxi/sw
katei=des
katei=don
kathgo/rhken
katqanei=n
katorqw/sasi
katwte/rw
kata/
kata/ba
kata/qou
kata/nth
kata/ptuson
kata/ratos
kate/deic'
kate/deice
kate/keit'
kate/lipe
kate/rxetai
kate/rxomai
kate/spasas
kate/fag'
kate/fages
kath/kousas
kath/lif'
kath/sqien
kato/moson
kath=lq'
kath=lqe
kath=lqes
kath=lqon
kau)to/n
kau)to/s
kau)=qis
kai/
kai/toi
keime/nhn
keime/nous
kekibdhleume/nois
kekraco/mesqa/
kekra/comai
kekwdwnisme/nois
keki/nhtai
keladei=
keladei=te
keladou=ntes
kelainofah/s
kentaurikw=s
keno/n
kerdw=n
kerki/dos
keroba/tas
kefalai/w|
kefalh/n
kexhno/tes
kei)
kei)/
keu)ripi/dou
kei/menos
kei/setai
khru/ssw
kiqarw|dikw=n
kinhqh/setai
kinou=sa
kinw=n
klau/maq'
klau/santa
klau/setai
klwsth=ra
kla/ei
kla/eis
kle/os
kle/ptonta
kli/maki
klu/ein
knefai=os
knhmi=das
kni/sw
koba/lous
koqo/rnous
koili/an
koinh=|
kokku/sw
kolla/bous
kompasma/twn
kompofakelorrh/mona
komyo/s
koni/as
kopei=si
koruqai/ola
kosmh/sas
koufota/tais
kou)dei/s
kou)de/
kou)k
kou)ke/ti
koa/c
kou=fo/n
kraipalo/kwmos
kranopoiw=n
kratou=si
krati/
krath=|
krema/santi
krema/sas
krei/ttwn
krei=tton
krew=n
krhnw=n
krinei=
krinw=
krokwtw=|
krommu/wn
krotou=sa
krouno/n
kra/nos
kra/th
kra/tistai
kra/tistos
kra/tos
kre/a
krh/nas
kri/nois
kri/nw
kri/nh|s
kri/sin
kri/sis
kro/tafo/n
kro/ton
kri=nai
kthsw/meqa
kuanembo/lois
kukhsite/frou
kuklou/menoi
kukli/oisi
kuma/twn
kunoklo/pon
kuni/skas
kunw=n
kupei/rou
kurei=n
kuri/ous
kusi/n
kwdwnofalaropw/lous
kwdwni/sw
kwku/ein
kwmw|dhqei/s
kwpi/w
ka)gaqou/s
ka)gaqh/n
ka)gw/
ka)dh/lou
ka)k
ka)kbalei=s
ka)kba/s
ka)kekra/gei
ka)kei/nw
ka)kei=nos
ka)kei=se
ka)kmiai/nomai
ka)ktenei=s
ka)ko/ptet'
ka)lektruo/na
ka)mautw=|
ka)meiyi/as
ka)moi/
ka)mou/s
ka)muka=to/
ka)naskopei=n
ka)nauma/xhsas
ka)nai/sxunte
ka)ndrei=os
ka)nqrw/pwn
ka)ntau=qa
ka)ntisthsa/tw
ka)nti/
ka)ne/bale
ka)no/misan
ka)chu=res
ka)ci/stasqai
ka)p'
ka)perei/desqai
ka)piskw/ptwn
ka)piti/mous
ka)podra/s
ka)poduqh=|
ka)pokinduneu/eton
ka)posemnunou/meqa
ka)pe/xou
ka)pi/
ka)rxe/dhmos
ka)strath/ghse/n
ka)sti/n
ka)felei=n
ka)/gwge
ka)/klae
ka)/legxon
ka)/llos
ka)/llws
ka)/moige
ka)/n
ka)/peita
ka)/peite
ka)/rti
ka)/sti
ka)/ti
kw)rxhstri/des
ka/qhntai
ka/qhsqon
ka/qize
ka/kista
ka/kiste
ka/lei
ka/leson
ka/llista
ka/lliston
ka/lpisi/
ka/lw
ka/rdopon
ka/tw
ka/x'
ke/krage
ke/kthtai
kh/santa
ko/bala/
ko/qornos
ko/kku
ko/lpous
ko/mma
ko/mmati
ko/pon
ko/pos
ko/ptoim'
ko/ptousin
ko/pw
ko/pwn
ko/rais
ko/rakas
ko/reis
ko/rh
ko/tw|
ko/yw
ku/bw
ku/dist'
ku/klon
ku/klw|
ku/knwn
ku/masi
ku/n'
ku/na
ku/nes
ku/rio/s
ku/sai
ku/sqou
ku/son
ku/yas
ku/wn
kw/neia
kw/neion
kw/phn
ka)=|ta
ka)=|ti
kw)=|non
kw|da/rion
kw/|dion
kw=la/
labei=n
labome/nw
labou=s'
labe/
labo/nq'
labo/ntes
labw/n
lago/nas
laqrai/ois
lalei=n
lalia/n
lalou=ntes
lali/stera
lalw=si
lamba/nein
lamba/nw
lampa/d'
lampa/da
lampa/das
lampa/di
lasiau/xena
law=n
lego/ntoin
leimw/n
leimw/nwn
leimw=na
leimw=nas
leonth=n
leptolo/gous
lepta/
lepto/n
leptw=n
leukolo/fous
leukoi=s
leuko/s
leu/sseis
lei=on
lhkuqi/ou
lhku/qion
lhku/qou
lhmati/as
lhrei=n
lhrei=s
lhrh/seie
libanwto/n
limnai=a
lime/nas
logiou=mai
logismo/n
loidorei=sqai
loidorhsmo/s
loipou=
loiph/
loipo/n
lofia=s
lugismw=n
lwbhtai/
lwpoduth=sai
lwpodu/tais
la/be
la/besqe
la/bh|
la/bh|s
la/qra|
la/koi
la/mbane
la/mpetai
la/rugg'
le/ge
le/gei
le/gein
le/geis
le/geton
le/goit'
le/gontes
le/gw
le/gwn
le/gh|
le/gh|s
le/lektai
le/cein
le/ceis
le/con
le/onta
le/ontos
lh/kuqon
lh/rwn
lh/yei
li/an
li/qon
li/qw|
li/mnais
li/mnan
li/mnh
li/mnhn
li/na
li/nou
li/sfh
lo/goisi
lo/goisin
lo/gon
lo/gos
lo/gou
lo/gxas
lo/gwn
lo/fon
lo/fous
lu/pas
lu/ras
lu/rion
lu/xnon
lh=m'
lh=ma
lh=ron
lh=ro/n
lu=sai
maqei=n
maqhta/s
maini/dos
makra/
makra/n
makrw=|
maka/rio/s
malqako/n
malqakw/teron
manqa/nei
manqa/neis
manqa/nw
mantei=a
mani/as
martu/romai
mastigwte/os
mastigi/as
mastigw=n
maxe/sqw
mai/nesqai
mai/noio/
mai/nomai
me
mega/la
mega/lai
mega/lhn
mega/lous
mega/lwn
mege/qh
meqei/mhn
mequ/wn
meqh=sqon
meiagwgh/sousi
meiraki/skhs
meiraki/wn
meiraku/llia
melanoka/rdios
melanonekuei/mona
melai/nas
melissono/moi
melopoio/n
melopoiw=n
mele/tas
melw=n
memnhme/non
memnhme/nos
memuhme/noi
memuh/meq'
mesoi/h
mesto/n
metaballo/menos
metabalo/ntes
metakuli/ndein
metacu/
metastre/fesqai
metousi/a
meta/
meth=|
mei/zosi
mei=zon
mhdamw=s
mhde/
mhde/n
mhde/na
mhde/pote
mhke/ti
mhte/r'
mhte/ra
miara/
miare/
miarw/tat'
miarw/tate
mignume/nas
mignu/s
mikro/s
minqw=sai
misei=
misqou/s
misqo/n
misw=
moi
molpai=s
molpai=sin
molpa/zwn
molph/n
molw/n
monw|diw=n
monw|di/ais
monw|di/as
mormorwpa/
mou
mousei=a
mousikh/
mousikh/n
mousikw/tata
mousikh=|
moxqhrota/tous
moxqhri/as
mou)ce/koye
mou)sti/
mou)/stin
mukth=res
muria/kis
murrinw=nas
muri/a
muri/ai
musthri/wn
mustikwta/th
musth/ria
ma)lla
ma)lla/
ma/
ma/geiros
ma/kar
ma/ktran
ma/la
ma/lista
ma/lista/
ma/nqane/
ma/thn
ma/xei
ma/xesqe
ma/ximon
me/ga
me/gas
me/gista
me/deis
me/qesqe
me/lana
me/lei
me/lesin
me/lh
me/llein
me/lleis
me/llw
me/los
me/mnhso
me/myetai/
me/myin
me/n
me/ntoi
me/ntou)gw/
me/nta)/n
me/rei
me/ros
me/sos
me/xri
mh/
mh/n
mh/te
mi/a
mi/an
mi/mhsin
mi/sqwsai/
mo/na
mo/nois
mo/non
mo/nos
mo/nou
mo/xqhre
mu/raina
mu/ria
mu/rtwn
mu/stais
mu/staisi
mw/rous
ma=zan
ma=llon
ma=llo/n
mw=n
m'
n'
naumaxei=n
naumaxoi=en
naumaxh/santas
nausi/n
nauti/lw|
nai/
nai/wn
nau/ths
nau=lon
nau=s
nebrw=n
nekroi=si
nekro/n
nekro/s
nekrw/
nekrw=|
nenauma/xhke
neoxmo/n
nefrw/
nei/kh
new/s
nei=kos
neu=ra
ni
nikh/sete
nika=n
noei/n
noei=n
noei=ton
nomisma/twn
nomi/swsi
noti/ois
nouqesi/as
nouqe/tei
noh=sai
nou=n
nou=s
nukte/rou
nukto/s
nun
nuni/
ne/os
ne/w|
nh/
no/misma
no/mon
no/mos
no/mwn
no/swn
nw/
nu=n
nw=|n
ceni/sw
couqo/n
cuggene/si
cumbalei=n
cumbw=
cumparainei=n
cumpo/ths
cumfora/n
cunapodra=nai
cundei=te
cunege/nou
cuneido/tes
cuneta/s
cunexw=s
cunhlqe/thn
cunie/nai
cunnaumaxh=|
cuntemw=
cuntuxi/a|
cuna/gousin
cuna/gwn
cune/qhka
cune/mporon
cune/tuxon
cuno/dwn
ce/nois
ce/non
ce/nous
ce/nw
ci/fos
cu/llabe
cu/lon
cu/lou
cu/mptukta
cu/n
cu/naulon
cu/nesi
cu/nesin
cu/nesmen
cu/noikoi
cu/ntomos
cu/ssiton
oi)dou=san
oi)dw=n
oi)kei=
oi)kei=a
oi)kei=n
oi)kou=sin
oi)ke/tas
oi)ki/an
oi)ki/as
oi)mw/zet'
oi)mw/cetai
oi)na/nqas
oi(
oi)/gein
oi)/ei
oi)/kade
oi)/kei
oi)/moi
oi)/sei
oi)/seis
oi)/swn
oi(/
oi(/ois
oi(/ous
oi)=da
oi)=de
oi)=den
oi)=mai
oi)=non
oi)=se
oi)=sqe
oi(=
oi(=a
oi(=os
oi(=s
oi(=si
oi(=sin
oi(=o/s
ou)
ou)damw=s
ou)dete/rw|
ou)dei/s
ou)de/
ou)de/n
ou)de/pote
ou)k
ou)ke/ti
ou)ra/nio/n
ou)x
ou)xi/
ou(k
ou(moi/
ou(ciw/n
ou(pixw/rioi
ou(tosi/
ou(twsi/
ou)/
ou)/koun
ou)/lwn
ou)/pw
ou)/sais
ou)/te
ou(/ndon
ou(/neka
ou(/nexa
ou(/s
ou(/tw
ou(/tws
ou)=n
ou)=sin
ou(=
ou(=per
ou(=toi
ou(=tos
paqei=n
paidari/oisin
paidi/'
paidi/a
paidi/on
paido/s
paisi/
palaia/
palaiw=n
palai/smasin
palai/strais
palai/stras
pammi/are
pampo/nhra
pampo/nhros
pandokeutri/as
pandokei=on
pannuxi/das
pannuxi/zousin
panou/rgous
panou/rgwn
panou=rge
panou=rgos
pantaxou=
pantaxh=|
pantodapo/n
panh/meron
parabalou=
parable/yas
parainei=t'
paraine/sh|
parainw=
parakaqh/menon
parakalei=te
parakekinduneume/non
parakou/wn
paralhrw=n
paralipo/nta
paraco/nia
parapeta/smasin
parapri/smat'
pararrage/n
paraskeua/zetai
parasth=|
parasxw/n
paratetilme/nai
parafronou=ntos
paraxwrei=n
parede/cato
parei=nai
parhko/nhntai
parqe/noi
parqe/nos
para/
para/gein
para/dos
para/fhnon
pare/labon
pare/cw
pare/tragen
pare/xein
pari/dh|
pari/stasqon
parh=k'
patraloi/aisi
patraloi/as
patri/
patri/ois
patro/s
patrw=|e
patrw=|on
pata/cai
pata/cas
pata/cw
pate/ra
pate/res
path/r
pausai/meqa
pausi/ponon
pai/deuson
pai/zein
pai/zontes
pai/zousin
pai/zwn
pai/ous'
pai/santa
pau/sasqe
pau/sasqon
pau/sein
pai=
pai=da
pai=des
pai=s
pai=sai/
pai=s'
pau=e
pedi/on
peiqw/
peira/setai/
peiste/on
peiso/mesqa
pelagi/an
pela/qeis
penth/konta
peplh/gmeq'
peponqe/nai
pepoi/hkas
pepra/gamen
per
peraiwqh/somai
perai/neis
peridhsa/menos
perieila/menos
periqre/cei
perinoei=n
peripepleuko/tos
peripa/tois
peripe/sh|
perio/yei
perio/yoma)pelqo/nt'
perusino/n
peri/
peri/ball'
peri/dromoi
peri/eisin
peri/patos
pefukw/s
pei/qei
pei/qh|
pei/seien
peu/kaisi
pei=n
phda=|
phni/ka
phni/smata
phrw/sw
piei=n
piqw/n
pinakhdo/n
pisteu/omen
pie/zetai
pie/zomai
plakou=ntas
platei/ais
plai/sia
pleumo/nwn
pleura/s
plei/w
plei=
plei=n
plei=sta
plei=ston
plei=stos
plhga/s
plhgh/n
plhsi/on
plinqeu/sousi
ploiari/w|
ploutw=n
ploi=on
ploi=o/n
plou=s
pla/ka
pla/stigg'
pla/th|
ple/wn
plh/n
pli/nqous
plh=qos
pneusei=tai
pnei=n
pneu=ma
pnighra/n
pnoh/
pnoh=s
pne/ontas
podi/
poqeino/s
poqei=
poiei=
poiei=n
poiei=s
poiei=sqai
poihtai/
poihtou=
poihta/s
poihth/n
poihth/s
poihth=|
poihtw=n
poiou=men
poiou=nta
poiou=s'
poiou=sin
poih/santi
poih/sas
poih/sw
poih/sh|s
poih=sai
poiw=
poiw=n
polemi/wn
politw=n
pollai/
polloi/
pollou/s
polloi=sin
pollou=
polla/
polla/kis
polla/s
pollh/
pollh/n
polukolu/mboisi
polukoi/rane
polurro/dous
poluti/mht'
poluti/mhte
poli/tais
poli/tas
poli/thn
polu/
polu/karpon
polu/metron
polu/n
polu/s
pomfolugopafla/smasin
ponhroi=s
ponhro/n
ponhro/tatos
ponhrw=n
ponw=
poristai=s
pornei='
pornidi/wn
pori/sasqai
potame/
potamo/n
potamw=n
pote
pote/
pou
poi/hsin
poi/hsis
poi/ois
poi/wn
pou/
poi=
poi='
poi=on
poi=o/n
poi=o/s
pou=
pragma/twn
presbu/teros
proagwgou/s
probalei=
proba/dhn
prodi/dwsin
proqu/mws
proku/yan
prolo/goisi/
prolo/gous
prolo/gwn
prope/mpete
prosaulei=
prosble/peis
prosdoka=n
prosdokh=sai/
prosdokw=n
prosedo/kas
prosepite/rpetai
proseu/xou
prosei=pe
prosqou=
prosqi/ous
proskalou/menos
prosourh/santa
prosofei/lwn
prospardei=n
prosta/thn
prosti/qei
prosa/yai
prose/pesen
prose/pneuse
prose/ti
prose/xous'
prosh/kousin
prosh=yen
prosh=|
protimh/santa/
protima=|s
prouselou=men
proi+e/nai
prutanei/w|
prwkto/n
prwkto/s
pra/gmat'
pra/gmati
pra/ktori
pra/ceis
pra/sw|
pra/ttonta
pra/ttontes
pra/ttwn
pre/pei
pre/pousin
pri/n
pri/wmai
pro/
pro/gonon
pro/logon
pro/molon
pro/rrizos
pro/s
pro/selqe
pro/sqe
pro/siton
pro/sxhma
pro/swpon
pro/teron
pro/teros
pru/tanin
prw/hn
prw/thn
prw/tista
prw/tiston
prw/twn
pra|o/nws
pra=gma
pri=e
pri=nos
prw/|rais
prw=q'
prw=nas
prw=t'
prw=ta
prw=ton
prw=tos
prw=ta/
pteru/gwn
pterw/sas
pterw=n
ptwxopoie/
pth/cantes
puga/s
pugh/n
purgw/sas
purri/ais
purri/xhn
puri/
pw
pws
pa/gxu
pa/lai
pa/lin
pa/lletai
pa/nta
pa/ntas
pa/ntwn
pa/ntws
pa/nu
pa/rexe
pa/sxein
pa/sxhte
pa/sh|
pa/tran
pa/tras
pe/las
pe/mpei
pe/mpeis
pe/nesqai
pe/ptwken
pe/raine
pe/talon
pe/tra
pe/fuke
ph/lhkas
ph/xeis
pi/qhkos
pi/nein
pi/neis
pi/sq'
pi/st'
pi/ttan
pi/wn
po/da
po/de
po/qen
po/qos
po/kas
po/lei
po/leis
po/lemon
po/lemos
po/lesin
po/lews
po/lin
po/lis
po/lla
po/nhr'
po/non
po/nou
po/ntie
po/rimon
po/rnas
po/ron
po/s'
po/sos
po/tera
po/teron
po/tnia
pu/qesqe/
pu/lais
pu/c
pu/rgon
pw/pote
pa=s
pu=r
pw=s
salpiggologxuphna/dai
sandali/skon
sarkasmopituoka/mptai
sautou=
sauto/n
sauth=s
safe/s
safe/stata
safe/steron
safw=s
se
seauto/n
sebh=
semnote/roisin
semnoi=sin
semnuno/menos
semna/
semno/s
shmei=on
siga=|s
sidhrobriqe/s
sisu/ra
siwpa=n
siwph=|
siwpw=
siw/pa
skaio/taton
skarifhsmoi=si
skeuofo/ros
skeua/ri'
skeuh/n
skeu/h
skoli/wn
skordina=|
ska/fos
ske/los
ske/yai
ske/yin
sko/pei
sko/pelos
sko/roda
sko/rodon
sko/tos
sku/mnon
skw/yanta
skw/ywmen
skw=pte/
skw=r
smileu/mata/
soi
sou
sofisma/twn
sofoi=n
sofoi=s
sofwta/th
sofi/ai
sofi/as
sofi/a|
sofo/n
sofo/s
sofw/tatoi
sofw/taton
sofw/teros
sofw=n
sofw=s
soi/
sou/s
soi=sin
sou=
spara/ttein
speude/tw
spla/gxn'
spla/gxna
spoudai=a
spoudh/n
spo/dei
stadi/ous
stadi/w|
staqmh/setai
staqmo/n
stoibh/n
stolh/n
stomatourgo/s
stoma/toin
strebloi=si
streblw=n
strobh/setai
strofw=n
stre/fein
stro/figc
strw/masin
strw/mat'
strw/mata
stwmuliosullekta/dh
stwmullome/nwn
stwmulma/twn
stwmuli/an
stwmu/llete
stwmu/lmata
sta/sin
sta/sis
sta/xun
ste/fanon
sti/cas
sti/xon
sto/ma
suggenei=s
sugkline/s
sugkrou/sas
sullabw/n
sulle/gwn
sumpaistri/as
sumparasta/tei
sumpodi/sas
sumpro/pempe/
sumfora=s
sumfe/rei
sunakolou/qei
sunarpa/sasa
suneto/s
sunnoou/menos
sunte/qnhken
sunte/qnhke/
sunte/xnwn
sune/baine
sune/lecas
suskeda=n
sustei/las
suxnoi/
sfalei/s
sfalh=t'
sfete/ran
sfoggia/n
sfo/dra
sfw/
sfh=nas
sfw=|n
sxindala/mwn
sxe/tlia
sxe/tlie
sxh/sein
sxh=ma
swqei=men
swqei=sa
swthri/an
swth/r
swth=ra
swfronei=s
sa/lpiggos
sa/f'
se/
sh/n
si/thsin
so/n
su/
su/mmaxoi
su/mmaxo/s
su/n
sw/seie
sw/fronas
sh=s
su=k'
sw|zoi/meqa
sw/|zein
sw=n
sw=|
sw=|ze
tadi/
tainiou=sqai
talaipwroi=to
tala/ntw|
tala/rois
taurhdo/n
taurofa/gou
tauti/
tafai=si
taxei=an
taxe/ws
taxu/
taxu/s
tai)/tion
tau)to/n
tau)tw=|
tau)/ta
tau/thn
tai=s
tai=si
tai=sin
tau=ta
tau=ta/
te
teqnew=tos
teqnhke/nai
teqnhko/sin
teqnhko/ta
teqnhko/tos
teqna/nai
teqoru/bhken
teletai=s
teleta/s
teleth=s
telei=s
tema/xh
tetraph/xeis
tetrimme/nh
teutli/oisi
texna/zein
texnw=n
tei/nh|
threi=n
ti
tiktou/sas
tima/n
timh/n
tima=s
tina
tini
tina/
tina/sswn
tine/s
tini/
tino/s
tis
tis)
titqi/on
tih/
tla/mwn
tlh/mwn
todi/
toi
toiauti/
toiau/thn
toiau=ta
toioutoni/
toioutosi/
toiou=ton
toiou=tos
toixwru/xois
toixwru/xous
toiw=nde
tolmhre/
tolmh/seis
tolma=|s
tolmw=nta
tondi/
tonqoru/zwn
torw=s
tos
tosou=ton
tote/
toudi/
toutoni/
toutoumeni/
toutousi/
touti/
toutw|i/
toflattoqrat
tou)rebi/nqou
tou)/noma
tou)/pos
tou)/rgon
toi/
toi/a
toi/nun
tou/s
tou/tois
tou/toisi
tou/toisin
tou/tou
tou/tous
tou/tw
tou/twn
tou/tw|
toi=s
toi=si
toi=sin
toi=xon
tou=
tou=de
tou=de/
tou=to
tou=ton
tou=to/
tragela/fous
tragiko/n
tragh/mata
tragw|diko/n
tragw|dikh=s
tragw|di/ais
tragw|di/aisin
tragw|di/an
tragw|di/as
tragw|di/a|
trapoi/mhn
trapou=
trape/sqai
trafe/ntas
trei=s
trihrarxei=n
triskakodai/mwn
trisi/n
trixo/s
trufalei/as
trufh/
tra/pez'
tra/xhlos
tre/fein
tre/fw
tre/yomai
tri/a
tri/s
tri/ton
tri/tos
tro/pois
tro/pon
tro/pos
tro/pous
tro/pw|
tru/blion
tugxa/nw
tumbwru/xos
tunnoutw|i/
tupto/menon
tupto/menos
turopwlh=sai
turo/n
tufw/s
ta)gaqa/
ta)llo/tria
ta)ma/
ta)n
ta)nanti/'
ta)ntauqoi=
ta)ntiknh/mia
ta)na/foron
ta)po/rrht'
ta)rgu/rion
ta)rgu/rio/n
ta)rxai=on
ta)ttatai=
ta)/lla
ta)/n
ta)/ph
ta)/ra
ta)/ria
tw)bolw/
ta/
ta/de
ta/laina
ta/lan
ta/las
ta/n
ta/ceis
ta/rixos
ta/s
ta/frous
ta/x'
ta/xa
ta/xist'
ta/xista
te/
te/ggousai
te/qnhke/
te/kna
te/knon
te/menos
te/ra
te/ras
te/ryin
te/ttara
te/ttaras
te/xnhn
te/xnhs
te/xnh|
te/ws
th/meron
th/n
th/nde
ti/
ti/ktein
ti/llein
ti/na
ti/nes
ti/nos
ti/nwn
ti/omen
ti/s
ti/si
to/
to/de
to/n
to/nde
to/ca
to/pos
to/te
tu/mbou
tu/mbw|
tu/pte
tu/ptei
tu/ptein
tu/ptois
tu/ptou
tu/ptwn
tu/xoimi
tw/
ta=n
th=s
th=sde
th=|
th=|de
tw|
tw=n
tw=|
tw=|de
ui(o/s
fanei=
farmakoi=sin
fasi
faskou/sas
fai/dim'
fai/netai
fai/nete
fai/noint'
fai/noito
feu/gontes
feu/gwn
feu=
fhmi
fhmi/
fhsi
fhsi/
fqegco/mesqa
fqegcw/meq'
fqonerou/s
fqe/gcetai
filako/lou
filopai/gmona
filotimou/menos
filotimo/terai
filoxoreuta/
filw|do/n
filw=
flattoqrat
floge/as
flogi/
fluarh/seis
fluktai/nas
fle/gwn
fle/w
fobhqei/hn
foneu/s
formikta/s
forti/a
frenote/ktonos
freno/s
frikw/dh
fronei=n
fronti/zein
fronti/saimi/
frourou=si
frou/dh
frou/rion
frou=da
fra/z'
fra/ze
fra/zei
fra/zein
fra/sai
fra/saim'
fra/sei
fra/seias
fra/son
fra/sous'
fra/sw
fra/sh|s
fra/teras
fre/na
fre/nas
fre/nes
frh/n
fri/cas
fula/ceis
fush/mati
fusw=n
fwnh=|
fwra/sw
fwsfo/ros
fwto/s
fa/lagges
fa/os
fa/ruc
fa/skein
fa/skh|
fe/ggetai
fe/ggos
fe/nac
fe/re
fe/rei
fe/rein
fe/reis
fe/roi
fe/rous'
fe/rw
fe/rwn
fh/m'
fh/s'
fh/seis
fi/laulos
fi/loi
fi/lois
fi/loisi
fi/lous
fi/ltaq'
fo/nia
fo/nwn
fu/lacai
fu/sei
fu/seis
fu/sis
fh/|s
fu=nai
fw=s
fw=sin
xalazw=n
xalepo/n
xalinou/s
xalkhla/tous
xalkoi=s
xalkou=n
xalki/ois
xale/paine
xanda/nh|
xari/en
xari/twn
xai/rei
xai/reis
xai/rontes
xai/rw
xai/rwn
xai/tan
xai=re
xezhtia=|s
xeimazome/nhs
xeimw=nos
xeirw=n
xelido/nwn
xelidw/n
xeroi=n
xersi/
xeri/
xero/s
xei/lesin
xei=r'
xei=re
xhstri/d'
xqizino/n
xqe/s
xqo/nie
xqo/nion
xitwni/ou
xitw=na/
xlai=na
xleua/zwn
xlwro/n
xoirei/wn
xolh/
xordh=s
xoreiw=n
xorei/an
xorei/as
xoreu/ein
xoreu/swn
xoreu/wn
xoreu=sai
xoropoio/n
xorou/s
xoroi=s
xoroi=sin
xorou=
xoro/n
xoro/s
xorw=n
xoi)
xrhsai/mesq'
xrhsmou/s
xrhstoi=s
xrhstoi=sin
xrhsta/
xrhsto/n
xrhsto/s
xrhstw=n
xrhstw=s
xroni/ous
xrusoi=
xrusi/on
xrh/
xrh/mata
xrh/st'
xro/a
xro/non
xro/nou
xro/nw|
xrw/meq'
xrw/meqa
xrw/menos
xrh=m'
xrh=ma
xrh=n
xrh=nai
xrh=sqai
xrh=sqe
xrh=son
xrh=tai
xrw=ntai
xulo/n
xwlopoio/n
xwrei=
xwrei=s
xwrei=te
xwri/s
xwrw=men
xa)te/ran
xa)/ma
xa)/terai
xh)
xw)
xw)po/tero/n
xw)/pws
xa/rin
xo/likas
xo/lon
xu/tra
xu/tras
xw/ran
xw/rei
yeudoli/trou
yeudolo/gos
yeu=dos
yia/qous
yuxra/n
yuxa/n
yuxh/
ye/gein
yh/fwn
yo/fon
yo/fou
a)belterw/tatoi
a)gagei=n
a)gaqai=s
a)gaqou/s
a)gaqa/
a)gaqa/s
a)gaqh/n
a)gaqo/n
a)gaqo/s
a)gaqw=
a)gaqw=n
a)gaqw=|
a)ganaktei=
a)gka/lais
a)gorai/ous
a)goreu/w
a)gora/n
a)griopoio/n
a)gumnasi/as
a)gw/n
a)gw/nism'
a)gw=na
a)delfoi=s
a)dikou=nt'
a)ena/ois
a)erofoi/tois
a)ei/
a)ei/nwn
a)zhmi/ous
a)hdo/nion
a)qala/ttwtos
a)qliw/tatos
a)qa/naton
a)qa/natos
a)kmai=s
a)kolou/qei
a)kouste/a
a)kou/eis
a)kou/sei
a)kou/sh|
a)kou/sh|s
a)kou/w
a)kou/wn
a)kou=sai
a)krate/s
a)kroasw/meqa
a)krow/menoi
a)ki/nhtoi
a)ko/laston
a)lazonei/as
a)lazw/n
a)lgei=n
a)lektruo/na
a)lhqei/as
a)lhqw=s
a)lindh/qras
a)lkuo/nes
a)llotri/as
a)lla/
a)llo/trion
a)lo/xous
a)maqe/stero/n
a)maqi/a
a)mpisxw/n
a)mpa/llete
a)mpe/lou
a)munome/nou
a)mfila/lois
a)mfoi=n
a)mfi/
a)mfi/poloi
a)me/lei
a)mh/xanon
a)mi/d'
a)nabioi/hn
a)naba/s
a)nagagei=n
a)nagignw/skonti/
a)nadu/omai
a)nadu/sei
a)namenw=
a)nanea/zein
a)napau/lais
a)napau/las
a)naspw=nt'
a)nasth/sei
a)natetramme/nos
a)ndreiote/rous
a)ndrei/ws
a)ndrei=on
a)ndrei=a/
a)ndroda/ikton
a)ndroi=n
a)ndri/
a)ndro/s
a)ndrw=n
a)nebo/a
a)negei/rei
a)negei/rete
a)nekera/nnu
a)nelissome/nh
a)nemestw/qh
a)nemimnh|sko/mhn
a)nephdh/samen
a)nqemw/deis
a)nqhro/n
a)nqosmi/an
a)nqofo/ron
a)nqrwpei/ws
a)nqrw/pois
a)nqrw/pous
a)nqrw/pwn
a)nqa/yetai
a)nosi/ous
a)noh/tous
a)ntagoreu/ein
a)ntektei/nein
a)ntela/beto
a)ntei/poimi/
a)ntiba/s
a)ntilogiw=n
a)ntilogou=ntes
a)ntile/gei
a)ntile/gein
a)ntile/ceis
a)ntipa/lous
a)ntipa/lwn
a)ntite/xnou
a)na/
a)na/brast'
a)na/gkh
a)na/meinon
a)ne/bratten
a)ne/kuyen
a)ne/ntes
a)ne/peisas
a)ne/peisen
a)ne/ptat'
a)ne/ros
a)ne/sthn
a)ne/trefon
a)ne/xousa
a)nh/r
a)ni/ei
a)no/hton
a)nu/eton
a)nu/sas
a)nu/seis
a)ci/ou
a)ci/ws
a)oidou=
a)oida/n
a)oida=s
a)pagagw/n
a)papai/
a)parxa/s'
a)paudw=
a)pedh/doken
a)pedh/meis
a)peila/s
a)perila/lhton
a)peyhsa/mhn
a)phqw=n
a)phnqra/kiz'
a)pisth/saimen
a)pio/nti
a)pobalo/nta
a)podei/cw
a)podoi/man
a)podu/esqe
a)poqanei=n
a)poklu/sw
a)pokru/ptein
a)poktenei=n
a)polabw/n
a)polei=
a)polei=tai
a)polipw/n
a)pollu/nai
a)poloi/mhn
a)polou/meqa
a)pole/saim'
a)pomacame/nh
a)popardh/somai
a)popeira/somai
a)poplei=n
a)popri/w
a)pope/mpei
a)pope/myw
a)poph/gnusi
a)porei=n
a)pori/an
a)posemnunei=tai
a)posei/ontai
a)posobh=sai
a)pospa/sas
a)pospw=n
a)potre/yeis
a)potrw/gei
a)pofh/nw
a)poi/xetai
a)pa/cein
a)pe/deicas
a)pe/lqh|s
a)pe/rxomai
a)pe/xesqai
a)pi/h|s
a)po/
a)po/blepe
a)po/dos
a)po/krinai/
a)po/kteino/n
a)pu/lwton
a)pw/lesen
a)pw/leto
a)ph=|cas
a)rgale/wn
a)rgo/n
a)reta/s
a)rei=s
a)rourai/as
a)rou/rais
a)rtopw/lia
a)rtopw/lidas
a)rti/ws
a)rxh=s
a)rwga/n
a)ra/menos
a)re/skei
a)ro/tous
a)salami/nios
a)safh/s
a)skei=n
a)skw/mata
a)spi/dwn
a)stei=a
a)stei=o/n
a)sth/r
a)sfalw=s
a)texnw=s
a)topi/as
a)trapo/s
a)tre/m'
a)ttatai=
a)ta/r
a)fairei=n
a)fairei=sqai
a)fanou=s
a)fele/sqai
a)fei=lon
a)figme/noisin
a)figme/nos
a)figme/nw
a)fieme/nhn
a)fico/meq'
a)fobo/splagxnos
a)fe/lwmai
a)fh/sw
a)fi/ei
a)fi/koito
a)fi/kwmai
a)xa/linon
a)xe/wn
ἁ
a(gnai/
a(gna/n
a(gnw=n
a(gw/n
a(dro/s
a(lo/s
a(lw/sei
a(martei=n
a(marti/as
a(mai/
a(mou=
a(me/raisin
a(naflu/stios
a(paca/panq'
a(pa/ntwn
a(rpa/sas
a)/busson
a)/gan
a)/ge
a)/gein
a)/gnwta
a)/gxwn
a)/gw
a)/gwn
a)/gh|
a)/kanqan
a)/kroisi
a)/kwn
a)/lhqes
a)/lla
a)/llhs
a)/llo
a)/llos
a)/llous
a)/llws
a)/lsos
a)/meinon
a)/n
a)/nage
a)/nakta
a)/nassa
a)/ndra
a)/ndras
a)/neu
a)/nqrwpe
a)/nqrwpon
a)/nqrwpo/s
a)/ntikrus
a)/nw
a)/cein
a)/ceis
a)/cion
a)/cios
a)/cio/n
a)/pei
a)/peiros
a)/peisin
a)/pista
a)/ra
a)/raint'
a)/rate
a)/riste
a)/riston
a)/rn'
a)/rna
a)/rti
a)/rtous
a)/rxomai
a)/rxousin
a)/rxwn
a)/stu
a)/timo/n
a)/tolmon
a)/trakton
a)/tta
a)/xe'
a)/xea
a)/xqomai
a)/xqos
a)/yuxon
ἅ
a(/dwkas
a(/lis
a(/ma
a(/n
a(/ndres
a(/nqrwpos
a(/pan
a(/panta
a(/pac
a(/pas
a(/per
a(/ptwmai
a(/rma
a(/rmat'
a(/rmatos
a(/s
a(/te
a(/tte
a(/yate
ἆ
a)=ra
A)ga/qwn
A)gh/noros
A)deima/ntou
A)qhnai/oisi
A)qhnai/wn
A)lkibia/dou
A)lkmh/nhs
A)ndrome/dan
A)po/llw
A)po/llwn
A)rgou=s
A)rte/midos
A)rxeno/mw|
A)rxe/dhmon
A)tre/ws
A)frodi/ths
A)xaiw=n
A)xero/ntio/s
A)xilleu/s
A)xilleu=
A)xille/a
A)i/da
A(po/llwn
A)/iakos
A)/pollon
A)/rgos
A)/rews
A)/rtemis
A(/idou
e)boulo/mhn
e)ba/lleto
e)ggene/sqai
e)ggu/s
e)ggu/tata
e)gkaqedei=tai
e)gkalu/yas
e)gkatakrou/wn
e)gkekufw/s
e)gkefa/lou
e)gkrou/wn
e)gke/xoda
e)gku/yas
e)gxe/wn
e)gwge
e)ge/net'
e)gw/
e)gw)=|da
e)diau/lion
e)dratto/mhn
e)dra/sate
e)di/daca
e)di/dacas
e)di/dacen
e)zwn
e)qe/lei
e)qe/lousan
e)qe/lw
e)k
e)kbai/nein
e)kdida/skw
e)kei/nh
e)kei=
e)kei=qen
e)kei=n'
e)kei=non
e)kei=nos
e)kei=se
e)kqei=si
e)kkeko/yetai
e)kku/yas
e)kleya
e)klipw/n
e)kompola/koun
e)kphniei=tai
e)kpodw/n
e)ktrafei/s
e)ktrafh=|
e)ktropa/s
e)kte/moimi/
e)kto/s
e)kferome/nwn
e)kfe/rousi
e)kxe/h|
e)ke/leuon
e)ke/leue/s
e)lau/nein
e)lau/nwn
e)law=n
e)leinoi/
e)lesbi/azen
e)lqei=n
e)lqe/
e)lqe/tw
e)la/as
e)le/gcw
e)le/gxein
e)le/gxou
e)lh/luqen
e)lh/roun
e)la=|s
e)mauto/n
e)mauth=s
e)mautw=|
e)mba/loimi/
e)mba/lh|s
e)mba/s
e)me
e)mme/leian
e)moi/
e)mou/s
e)mou=
e)mpeso/nta
e)mpesw/n
e)mprhsqei/s
e)ma/n
e)me/
e)mh/n
e)mo/n
e)ma=s
e)mw=n
e)n
e)nanti/wn
e)narmo/ttein
e)nauma/xhsan
e)nauma/xoun
e)ndiatri/yei
e)negka/tw
e)nege/grapto
e)nequmh/qhs
e)neskeu/asa
e)nhmme/non
e)nqadi/
e)nqei/s
e)nqa/d'
e)nqa/de
e)nqe/nd'
e)niautou/s
e)niautw=|
e)nne/'
e)nne/a
e)noxlw=n
e)nou=san
e)ntau=q'
e)ntau=qa
e)ntau=qa/
e)nteu=qen
e)ntuxei=n
e)nte/roisin
e)ne/triyen
e)nh/laq'
e)no/mize
e)c
e)cake/seis
e)capath/sh|
e)capatw/ntwn
e)carkou/ntws
e)cai/fnhs
e)cegra/yato
e)cedi/daca
e)cedi/dacas
e)ceke/nwsen
e)cele
e)celegxqe/nt'
e)cela/sas
e)cele/gcei
e)cele/gxw
e)cemei=n
e)cene/gkate
e)cetu/flwsen
e)chgro/mhn
e)chlegxo/mhn
e)chpa/ta
e)chpa/thken
e)ciknou/meqa
e)cisw=sai
e)ciw/n
e)coi/sousi
e)ce/qesan
e)ce/plhtton
e)ch/martes
e)ci/stasqai
e)co/loisq'
e)co/loito
e)co/pisq'
e)co/pisqen
e)ca/|cas
e)ch=n
e)painw=
e)pamu/nate
e)panastre/fein
e)pane/rh|
e)parqei/s
e)pafaua/nqhn
e)paxqw=n
e)pai/roim'
e)pau/sato
e)peba/teuon
e)pedei/knuto
e)pequ/mhsas
e)peida/n
e)peidh/
e)peno/hsen
e)pei/
e)pei/h
e)pibre/metai
e)pidh/sein
e)piqumei=n
e)piqumou=men
e)piqumw=n
e)piqo/mhn
e)pikaqh=to
e)pikosmou=ntes
e)pikrath/sw
e)pinoi/as
e)piorkh/sasan
e)pisku/nion
e)pistrofai/
e)pithdeu=sai
e)pitiqei/s
e)pitribome/nou
e)pitre/pw
e)pitri/yei
e)pitri/ywmen
e)pituxo/ntwn
e)pith/deia
e)pith/rei
e)pitu/xh|s
e)pifulli/des
e)pixeirh/seie/
e)pio/rkous
e)plh/ghs
e)popteu/ein
e)popteu/wn
e)poyo/menai
e)poi/eis
e)poi/hsa
e)poi/hsen
e)poi/oun
e)poi/sei
e)pratto/mhn
e)pterwme/non
e)pulli/ois
e)pa/taca
e)pa/tace
e)pa/tacen
e)pa/taca/
e)pe/citon
e)pe/treyan
e)pi/
e)pi/bhqi
e)pi/qes
e)pi/klauton
e)pi/orkon
e)pi/ponoi/
e)pi/sxes
e)po/ntas
e)pu/qeq'
e)ph=n
e)pw=n
e)rgasi/as
e)rei=
e)rei=s
e)rei=ton
e)ribreme/tas
e)riopwlikw=s
e)ri/zein
e)ri/wn
e)rw/ta
e)ra=n
e)ra=|
e)rw=
e)rw=san
e)s
e)sbolai/
e)sbola/s
e)sqlo/s
e)smen
e)spouda/kwsi
e)spa=to
e)stai
e)sti
e)stin
e)strateume/noi
e)sti/
e)sti/n
e)sfe/rwn
e)si/gwn
e)tele/sqh
e)terateu/eto
e)tra/pesqe
e)te/ra|
e)tw=n
e)fenakizo/mhn
e)fech=s
e)fqegca/mesqa
e)fro/ntisa
e)fu/latton
e)xqai/rei
e)xqra/n
e)xqre/
e)xrh/sat'
e)xrh=n
e)xrw=
e)xa/rhn
e)xo/meqa
e)xo/reusen
e)a/n
e)a/nper
e(autou=
e(zome/nh
e(katogke/falos
e(kate/rou
e(kato/n
e(kkai/deka
e(ka/stote
e(ka/teron
e(ka/teros
e(ko/ntes
e(no/s
e(ch=s
e(orth=s
e(orth=|
e(ptaboei/ous
e(pte/ths
e(sta/nai
e(te/ran
e(te/rou
e)/a
e)/ason
e)/balen
e)/balon
e)/blaya/
e)/bleye
e)/bleyen
e)/geire
e)/ghmen
e)/gwge
e)/dei
e)/deisas
e)/deise
e)/docen
e)/dras'
e)/drwn
e)/qei
e)/kbain'
e)/kplhtte
e)/krina
e)/kuse
e)/labe
e)/latton
e)/legen
e)/legx'
e)/lege/
e)/lqe
e)/lqete
e)/lqwsi
e)/lqh|s
e)/maqe
e)/mba
e)/mbaine
e)/mbale/
e)/mell'
e)/mellen
e)/mellon
e)/moige
e)/mpeiros
e)/n
e)/ndoqen
e)/ndoqen)
e)/ndon
e)/nqen
e)/nudron
e)/cag'
e)/cesti/
e)/cw
e)/oiken
e)/palle
e)/peita
e)/pempen
e)/pesin
e)/petten
e)/ph
e)/pite
e)/piton
e)/pos
e)/ptaron
e)/rgoisi
e)/rgon
e)/rgwn
e)/rin
e)/rxei
e)/rxetai
e)/s
e)/sbaine
e)/sei
e)/somai
e)/somai/
e)/spartai
e)/stai
e)/ste
e)/stercan
e)/sti
e)/stin
e)/sxen
e)/terpen
e)/ti
e)/tnous
e)/tuxon
e)/fask'
e)/faske
e)/faskes
e)/fedros
e)/feugen
e)/fh
e)/fraze
e)/fruge
e)/fu
e)/furon
e)/fuse
e)/x'
e)/xairon
e)/xe
e)/xei
e)/xein
e)/xeis
e)/xeton
e)/xqras
e)/xidna/
e)/xoim'
e)/xoit'
e)/xon
e)/xont'
e)/xonta
e)/xontes
e)/xontos
e)/xous'
e)/xousan
e)/xw
e)/xwn
e(/drais
e(/kaston
e(/kastos
e(/leion
e(/lika
e(/lh|s
e(/n
e(/na
e(/neka
e(/cei
e(/cein
e(/ceis
e(/cw
e(/pta
e(/ter'
e(/terai
e(/teroi
e(/teron
e(/teros
e(/tero/s
e(/toimo/s
e(/ws
E)pi/dauron
E)rasini/dou
E)riou/nion
E(katai/wn
E(ka/ta
E(lla/dos
E(llh/nwn
E(rma=n
E(rmh=
E(rmh=n
E)/mpousa
E)/rucin
E(/llhsi
h)gri/wtai
h)di/khse
h)kribwme/nhn
h)lazoneu/eq'
h)lqe/thn
h)li/qios
h)lo/asen
h)mi/
h)pi/stant'
h)rga/sat'
h)remi/
h)ra/sqh
h)ri/sthtai
ἡ
h(bulliw=sai
h(bw=si
h(gei=to
h(gou=
h(gou=mai
h(gw/meqa
h(de/ws
h(du/
h(la/mesqa
h(li/kos
h(mete/ran
h(mete/ras
h(mete/roisi
h(mei=s
h(miqe/ous
h(miwboliai=a
h(ma/rthken
h(me/ras
h(me/teron
h(mh/
h(ma=s
h(mi=n
h(mw=n
h(ni/ka
h(ni/x'
h(suxi/an
ἤ
h)/gagen
h)/dh
h)/kousa
h)/kousas
h)/lghsen
h)/lghse/n
h)/legxon
h)/melle
h)/n
h)/negkon
h)/reiden
h)/rrhsen
ἥ
h(/ban
h(/bas
h(/de
h(/detai
h(/diston
h(/domai
h(/kei
h(/kein
h(/keis
h(/kont'
h(/kw
h(/kwsin
h(/lios
h(/marte
h(/mpousa
h(/n
h(/nper
h(/ntina
h(/ceis
h(/rws
h(/sei
ἦ
h)=lqen
h)=lqes
h)=lqon
h)=n
h)=san
h)=sqa
h(=tton
h(=ye
H(ge/loxos
H(rakleiocanqi/an
H(rakle/a
H(raklh=s
H(ra/kleia
H(ra/kleis
H(si/odos
i)ambei/oisi
i)auoi=
i)axh/samen
i)au=
i)dei=n
i)diw/tais
i)diw/tas
i)dou/
i)de/an
i)di/ei
i)di/wn
i)di/a|
i)dw/n
i)ou/
i)tamai=s
i)xqu=s
i)e/nai
ἰή
ἰώ
i(ereu=
i(eroi=s
i(eroi=si
i(era/n
i(era/s
i(ero/n
i(ero/s
i(era=s
i(erw=n
i(keteu/w
i(laro/n
i(mati/ois
i(moniostro/fou
i(ppalektruo/na
i(ppalektruo/nas
i(ppoba/mona
i(ppolo/fwn
i(ppe/as
i(ppo/krhmna
i(sti/ois
i(sto/pona
i)/ambon
i)/dioi/
i)/dw
i)/dh|s
i)/qi
i)/sa
i)/sai
i)/sas
i)/sqi
i)/smen
i)/sou
i)/ste
i)/sxnana
i)/sws
i)/te
i)/w
i(/zw
i(/mero/s
i(/na
i(/ppois'
I)ofw=n
I)ofw=nt'
I(ppobi/nou
I(ppw/naktos
I)/akxe
I)/akxon
I)/das
o)bolou/s
o)bolou=
o)bolw/
o)gkwso/mesqa
o)do/nta
o)do/ntas
o)lisqou=sin
o)li/gistoi
o)li/gon
o)mma/twn
o)mo/sai
o)mw/mok'
o)cumeri/mnois
o)cuta/tas
o)ci/das
o)cu/lalon
o)po/p
o)r
o)rgh/n
o)rgi/wn
o)rgh=s
o)ressi/gonoi
o)reu/s
o)rqo/s
o)rqo/thtos
o)rqw=s
o)rnume/nw|
o)rni/qeia
o)rrwdei=te
o)rxhstri/des
o)rxhstri/sin
o)ri/ganon
o)stra/kois
o)stra/kw|
o)sfraino/menos
o)sfranth/rioi
o)sfrai/nomai
o)fqalmiw=n
o)fqalmou/s
o)fqalmoi=s
o)fqei/hn
o)fru=s
o)xei=
o)xw=
o)yome/nh
ὁ
o(dou/s
o(dou=
o(di/
o(do/n
o(dw=n
o(momastigi/as
o(mou=
o(mo/gnie
o(pli/seis
o(po/soi
o(po/son
o(po/tan
o(po/te
o(po/teron
o(po/teros
o(rmaqou/s
o(rmh/sw
o(ra=n
o(ra=|s
o(rw=
o(rw=n
o(si/ois
o(si/ous
o(tih/
o)/lbiai
o)/mbron
o)/mmata
o)/moson
o)/n
o)/neiron
o)/non
o)/nos
o)/nt'
o)/nta
o)/ntas
o)/nte
o)/ntes
o)/ntos
o)/ntwn
o)/ntws
o)/nuxas
o)/cos
o)/rgia
o)/rnis
o)/rron
o)/rfna
o)/feis
o)/xqw|
o)/xlon
o)/xlos
o)/yei
o)/yin
ὅ
o(/de
o(/dion
o(/qen
o(/lon
o(/mws
o(/n
o(/nper
o(/ntina/
o(/per
o(/plois
o(/pou
o(/pws
o(/ph|
o(/rkon
o(/s
o(/sai
o(/soi
o(/son
o(/stis
o(/t'
o(/tan
o(/te
o(/ti
o(/tw|
O)restei/as
O)rfeu/s
O)re/sthn
O)re/sths
O)/nou
O(/mhros
u(gro/n
u(gi/aine
u(mei=s
u(ma=s
u(mi=n
u(mw=n
u(perema/nhsan
u(perepurri/ase/
u(perfua=
u(pexw/rhsen
u(phretei=n
u(pogrammate/wn
u(pokinh/sant'
u(poleipo/menos
u(polu/rion
u(poperdo/menos
u(potopei=sqai
u(pwro/fioi
u(pa/gete
u(pe/nerqen
u(pe/r
u(po/
u(pa/|dwn
u(pa/|sate
u(strixi/di
u(sta/tois
u(ste/rw|
u(f'
u(fei/leto
u(fe/sqai
u(yhlo/n
u(/bris
u(/dwr
u(/mnwn
u(/steron
U(pe/rbolon
w)dunh/qhs
w)le/nas
w)felei=n
w)fe/limoi
w)xri/as'
w)o/p
w(di/
w(raiota/th
w(rakiw=
w(rai=on
w(s
ὤ
w)/mosas
w)/mosen
w)/n
w)/pta
w)/fel'
w)/feles
w(/ras
w(/sq'
w(/sper
w(/ste
ὦ
w)=ga/q'
w)=delfe/
w)=delfi/dion
w)=de/lfe
w)=maqe/stat'
w)=mon
w)=mos
w)=nac
w)=ndres
w)=nqrwf'
w)=no/htoi
w(=n
w(=nper
a)/|dein
a)/|dousi
h(|matwme/nw
h)/|thsen
h)/|thsa/
ᾖ
ᾗ
h(=|per
w)|dai=si
w)|dh=s
w)|sxu/le
w)|o/mhn
w)/|mhn
w)/|mwce
w)/|xet'
w)/|xou
ᾧ
w(=|per
r(akiosurrapta/dh
r(aki/ois
r(ani/si
r(ai/noien
r(hma/twn
r(ipi/zei
r(uppapai=
r(a/ki'
r(a/kos
r(e/pei
r(h/masi
r(h/mat'
r(h/mata
r(h/mati
r(h/twr
r(o/palon
r(a|di/ws
r(a/|di'
r(a=|sta
r(h=ma
r(h=sin
r(i=nas
