form
ʼγʼώ
Αἰγαίου
Αἰγίνης
Αἰγύπτιοι
Αἰσχύλε
Αἰσχύλον
Αἰσχύλος
Αἰσχύλου
Αἴαντι
Αἴγυπτος
Αἴολον
Αὑαίνου
Βακχεῖʼ
Βακχεῖον
Βαρέως
Βελλεροφόντας
Βούλει
Βάρος
Βάτραχοι
Γλύκη
Γλύκης
Γοργόνες
Δαρείου
Διαγόρας
Διομείοις
Διονύσου
Δις
Διτύλας
Διόνυσε
Διόνυσον
Διόνυσος
Διός
Δήμητερ
Δήμητρα
Δήμητρος
Δία
Δίκτυννα
Δῆλον
Εἴπω
Εὐριπίδη
Εὐριπίδην
Εὐριπίδης
Εὐριπίδου
Ζεύς
Ζεῦ
Θεράπαινα
Θηβαίους
Θηραμένης
Θηραμένους
Θησεύς
Θρῃκία
Θωρυκίων
Θάνατος
Θήβας
Καλλίαν
Καρικῶν
Κεραμεικόν
Κεραμῆς
Κερβερίους
Κεῖος
Κηφισοφῶν
Κηφισοφῶντα
Κιμωλίας
Κινησίου
Κινησίᾳ
Κλειγένης
Κλειδημίδης
Κλεισθένει
Κλεισθένους
Κλειτοφῶν
Κλεοφῶν
Κλεοφῶντι
Κλεοφῶντος
Κλεόκριτον
Κλέωνʼ
Κλέωνά
Κρατίνου
Κρητικάς
Κρῆτες
Κυρήνης
Κωκυτοῦ
Κάδμος
Κέρβερον
Κόρινθος
Κύκνους
Λευκολόφου
Λυκαβηττούς
Λάμαχος
Λήθης
Λίμναισιν
Λύκις
Μακάρων
Μαμμάκυθοι
Μανία
Μανῆς
Μαραθῶνος
Μεγαίνετός
Μελιτίδαι
Μελέαγρον
Μελήτου
Μελίτης
Μηδικοῖς
Μιλησίοις
Μορσίμου
Μουσαῖος
Μουσῶν
Μούσαις
Μοῖραι
Μοῦσα
Μοῦσαι
Μέμνονας
Μόλων
Μύρμηκί
Νικομάχῳ
Νιόβη
Νιόβην
Νυκτός
Νυσήιον
Νέκρος
Νύμφαι
Ξανθία
Ξανθίαν
Ξανθίας
Ξανθίδιον
Οἰδίπους
Οἰνεύς
Παλάμηδες
Παναθηναίοισι
Πανδοκευτρία
Παντακλέα
Παρδόκας
Παρνασσόν
Παρνασσῶν
Παράλους
Πατρόκλων
Πειθοῦς
Πηλέα
Πλαθάνη
Πλαταιᾶς
Πλούτων
Πλούτωνʼ
Πλούτωνος
Ποσειδῶ
Πυθάγγελος
Πυθῶνʼ
Πάν
Πέλοψ
Πέρσας
Πόλυβον
Πόσειδον
Πῖσαν
Σεβῖνον
Σενοκλέης
Σθενεβοίας
Σθενέβοιαι
Σιδώνιόν
Σκαμάνδρους
Σκεβλύας
Σοφοκλεῖ
Σοφοκλέα
Σοφοκλέης
Σοφοκλέους
Σπερχειέ
Σταμνίου
Στυγός
Σφίγγα
Σωκράτει
Σώτειραν
Ταντάλειος
Ταρτησία
Ταίναρον
Τειθράσιαι
Τεύκρων
Τήλεφον
Φαίδρας
Φερρέφατθʼ
Φθιῶτʼ
Φιλοξένου
Φορμίσιος
Φοῖβʼ
Φρυνίχου
Φρυνίχῳ
Φρύνιχος
Χορός
Χάρων
Χύτροισι
Χῖος
αυτόν
αἰθέρα
αἰθήρ
αἰνιγμῶν
αἰσθάνει
αἰσθάνομαι
αἰσθήσεται
αἰσχρόν
αἰσχυνθείσας
αἰτιάσομαι
αἰτιῶ
αἰτουμένοις
αἰτουμένῳ
αἰτίαν
αἰόλαν
αἱ
αἱματοσταγής
αἱροῦ
αἱρήσομαι
αἴρεσθαί
αἴροιʼ
αἴροιεν
αἴρωμαι
αἴσιον
αἴσχιστον
αἴτιός
αἵ
αὐδῶ
αὐθαδόστομον
αὐθάδως
αὐλεῖ
αὐλημάτων
αὐλητρίς
αὐλῶν
αὐτοκόμου
αὐτοπρέμνοις
αὐτούς
αὐτοῖς
αὐτοῖσιν
αὐτοῦ
αὐτά
αὐτήν
αὐτίκʼ
αὐτίκα
αὐτό
αὐτόθι
αὐτόν
αὐτός
αὐτῆς
αὐτῶν
αὐτῷ
αὑτόν
αὑτῷ
αὔρα
αὔτε
αὕτη
αὖ
αὖθις
αὖραι
βαβαιάξ
βαδιοῦμαι
βαδιστικοῦ
βαδιστέον
βαδίζω
βαδίζων
βαδίσαιμι
βαλανεύς
βαλανεῖον
βαλλαντιοτόμοις
βαρβάροισι
βαρυστάθμων
βαρέως
βαρύτατον
βασανιεῖ
βασανιεῖν
βασανιεῖς
βασανιῶ
βασανίζειν
βασανίστρια
βασανίσω
βασιλεύοντας
βασιλεῦ
βασάνιζʼ
βασάνιζε
βασίλειαν
βατράχων
βδελυρέ
βελτίους
βιαίως
βιβλία
βιβλίον
βιβλίων
βινεῖν
βλάβος
βλάπτειν
βλάπτουσʼ
βλέπειν
βλέποντʼ
βλέπων
βλέφαρα
βλέψον
βολίτινον
βουβωνιῶ
βουλεύει
βουλόμενος
βουνόμοι
βοάν
βοή
βούλει
βούλεσθε
βούλεται
βούληται
βούλομαι
βοᾷς
βοῦν
βοῦς
βραδύς
βρεκεκεκέξ
βροτῶν
βρυχώμενος
βρύοντα
βυθῷ
βωμολόχοις
βωμολόχος
βωμολόχων
βάδιζε
βάραθρον
βάρβαρον
βάρος
βέβληκʼ
βέλτιστα
βέλτιστόν
βένθεσιν
βίαν
βίον
βίῳ
βόεια
βόρβορον
βόρβορος
βόσκημα
βότρυος
γαλῆν
γαστέρα
γαίας
γαῦρόν
γε
γεγονέναι
γεγραμμένην
γεγένηνται
γελᾶν
γελῶ
γελῶν
γελῶσιν
γενναίας
γενναίους
γενναίων
γενναίως
γενναῖοι
γενναῖον
γεννάδα
γεννάδας
γενοίμην
γενοῦ
γενήσεται
γενήσομαι
γενόμενον
γερόντων
γείτονι
γεύσει
γηγενεῖ
γητείῳ
γλαυκᾶς
γλυκύτατον
γλάμων
γλώσσης
γλώττης
γλῶσσʼ
γλῶσσα
γλῶττʼ
γλῶτταν
γνωμοτύπων
γνωμῶν
γνάθον
γνάθου
γνάθους
γνώμαις
γνώμην
γνώμῃ
γνώσει
γνώσεται
γνῶ
γνῶναι
γνῶναί
γομφοπαγῆ
γομφίους
γοῦν
γραῦν
γραῦς
γρυπαιέτους
γράφουσιν
γρύζοντας
γυναικείας
γυναικός
γυναικῶν
γυναιξίν
γυναῖκα
γυνή
γωνιασμούς
γωνίας
γάμους
γάνος
γάρ
γάστρων
γέ
γέλοιον
γέλοιά
γέλων
γέλωτι
γένει
γένοιτο
γένος
γένωνται
γέρας
γέρων
γίγνεται
γόνιμον
γόνυ
γύναι
γῆν
γῆς
δαιμόνιε
δαιομένη
δακτύλοις
δαρδάπτει
δαί
δαίμονες
δαΐαν
δαῖμον
δεηθείης
δεικνύς
δειλός
δειλότατε
δειμάτου
δεινοτάτοιν
δεινά
δεινάν
δεινόν
δεινός
δεινότατα
δεινότερα
δεινῆς
δειπνεῖν
δεισάσα
δελφίς
δεξιαί
δεξιοί
δεξιοῦ
δεξιά
δεξιάν
δεξιότητος
δεξιᾷ
δεοίμην
δερκόμενον
δεσποτῶν
δεσπόται
δεσπότας
δεσπότης
δεσπότῃ
δευρί
δείματα
δείνʼ
δείξει
δείξεις
δείξω
δείσας
δείσασα
δείσητον
δεύτερον
δεῖ
δεῖν
δεῖνα
δεῖξον
δεῦρο
δεῦρό
δηλωθήσεται
δημαγωγεῖ
δημοκρατικόν
δημοπιθήκων
διαγωνιεῖσθʼ
διαδρασιπολίτας
διαιρεῖν
διακναίσῃ
διαλυμαίνεται
διαλέγου
διαμέτρους
διανοεῖ
διανοιῶν
διαπτάσθαι
διαπέμπων
διαρραγήσομαι
διαρραγῆναι
διασπαράξει
διασπάσονται
διασῴζειν
διατριβήν
διατρίψεις
διαφθερῶ
διαφύλαξόν
διαίτας
διδούς
διδάξαι
διδάξας
διδάσκαλος
διδάσκειν
διειδέναι
διελυμήνω
διεξελθεῖν
διηγρύπνησα
δικαστής
δικαίους
δικαίως
διπύρους
διά
διάξει
διέσκεμμαι
διήγομεν
διῄει
δοκεῖ
δοκεῖς
δοκοῦσιν
δοκήσας
δοκήσετε
δοκῇ
δοκῶ
δοκῶν
δοραῖς
δορί
δουλικόν
δούλων
δοῦλον
δοῦλος
δραχμάς
δριμύ
δρομαῖον
δροσιζόμεναι
δράματος
δράσας
δρέπανον
δρέπων
δρόσον
δρᾶμα
δρᾶν
δρᾷς
δρῶ
δρῶμεν
δυνήσομαι
δυσαμεριᾶν
δυσγενής
δυσκρίτως
δυστοκεῖ
δυστυχοῦμεν
δυσφορεῖς
δυσχείμερον
δωδεκαμήχανον
δωμάτιον
δάιος
δάκνειν
δάκνεσθαι
δάκνω
δάκρυα
δάκρυά
δάπεδον
δέ
δέδοιχʼ
δέδρακας
δέκα
δέομαι
δέρετον
δέρμα
δέρων
δέσποθʼ
δέσποτα
δέχομαι
δέῃ
δή
δήσας
δίδαξον
δίδασκε
δίθρονον
δίκαιον
δίκαιος
δίκαιόν
δίκην
δίς
δόλοις
δόμον
δόμων
δόνακος
δόξομεν
δόρυ
δός
δότε
δότω
δύναμαι
δύναμαί
δύναμιν
δύνασθον
δύνηται
δύο
δύσκολον
δύστανον
δώδεκα
δώρων
δώσει
δᾴδων
δῆμον
δῆμος
δῆτα
δῆτε
δῆτά
δῷ
εἰ
εἰδώς
εἰδῶμεν
εἰκοστολόγος
εἰκάζεις
εἰκόνʼ
εἰκόνας
εἰκός
εἰκότως
εἰκῇ
εἰμʼ
εἰμι
εἰμί
εἰπεῖν
εἰπάτω
εἰπέ
εἰργασμένην
εἰργασμένος
εἰρημένον
εἰρηνικός
εἰς
εἰσελθοῦσα
εἰσελθών
εἰσηγησάμην
εἰσι
εἰσιν
εἰσιών
εἰσάγων
εἰσέθηκας
εἰσέθηκε
εἰσέπνευσε
εἰσέρχομαι
εἰσί
εἰσίν
εἰσίωμεν
εἰσῄρετο
εἰωθότων
εἱειειειλίσσετε
εἱειειειλίσσουσα
εἴ
εἴη
εἴκοσιν
εἴκοσίν
εἴληφας
εἴμι
εἴπατον
εἴπερ
εἴποι
εἴπω
εἴργασται
εἴρηκά
εἴσιθʼ
εἴσιθι
εἴσιτον
εἴσω
εἴτε
εἴωθε
εἶ
εἶα
εἶδε
εἶδεν
εἶεν
εἶμι
εἶνʼ
εἶναι
εἶναί
εἶπε
εἶπεν
εἶτα
εἶτε
εἶχε
εἶχες
εἷναι
εὐ
εὐανθεῖς
εὐγενεῖς
εὐδαιμονεῖ
εὐδαιμονοίης
εὐδαίμονας
εὐδαίμων
εὐηλίοις
εὐθέως
εὐθύς
εὐξαίμην
εὐοδίαν
εὐπροσώπου
εὐτελείᾳ
εὐφαμεῖτε
εὐφημεῖν
εὐωχίαν
εὑρών
εὔγηρυν
εὔκολος
εὔκολός
εὔλογον
εὔλυροί
εὔξωμαι
εὔχεσθε
εὔχομαι
εὕρισκε
εὕροις
εὕρω
εὖ
ζαθέαις
ζητεῖ
ζητῶν
ζήτει
ζῆν
ζῇ
ηὑρισκέτην
ηὗρες
θαλάμακι
θαλάσσης
θαρρῶν
θατέρου
θαυμαστά
θαυμάζειν
θαυμάζω
θεασάμενος
θεατάς
θεατής
θεατῶν
θενών
θεοφιλοῦς
θεοί
θεούς
θεοῖς
θεοῖσιν
θεοῦ
θερμήν
θερμήνῃς
θεωμένοις
θεωμένοισιν
θεάν
θεάσασθε
θεόν
θεός
θεώ
θεώμενοι
θεώμενος
θεᾶς
θεᾷ
θεῖον
θεῖος
θεῶ
θεῶν
θηρίʼ
θηρία
θηρίον
θιασώτας
θιάσους
θλίβεται
θλίβομαι
θνητός
θοαῖσιν
θούριος
θρανίου
θρασεῖ
θρασύνεται
θροεῖν
θρέψασα
θρήνων
θρίω
θρόνον
θρόνου
θυείας
θυμολεόντων
θυμούς
θυμοῖ
θυμοῦμαι
θυμός
θάνατον
θάρρει
θάτερον
θέλει
θέλοι
θέλω
θέρμετε
θήγοντος
θόρυβος
θός
θύλακον
θύραζε
θύραις
θύραν
θύρας
θύρσοισι
θύων
θᾶκον
θᾶττον
καθαιρήσει
καθαπτός
καθαρεύει
καθεδεῖ
καθεδεῖσθαι
καθεστηκός
καθείρπυσεν
καθεύδειν
καθορᾶτε
καθοῖτο
καθέλξει
καθέξω
καθέρπυσόν
καθήσθω
καθῆντο
καθῆστο
καθῖσεν
καινά
καινόν
καιρῷ
κακοδαίμων
κακοί
κακοῖς
κακά
κακίστῳ
κακόδαιμον
κακόν
κακῶν
κακῶς
καλαμόφθογγα
καλεῖς
καλλιχορώτατον
καλλίστοις
καλούς
καλοῦ
καλά
καλέσαι
καλήν
καλόν
καλῶς
κανόνας
κανόνων
καρδίαν
καρποφόρον
καρπῶν
καρτερόν
καρτερός
καταγέλαστʼ
καταδείξαντος
καταδωροδοκεῖται
καταθέσθαι
καταθήσεις
κατακέλευε
καταλαλῶν
καταλεπτολογήσει
καταλύει
καταπίνει
καταράσωμαι
κατασχών
κατατιλᾷ
καταφοβεῖσθον
κατεδύσαμέν
κατελθεῖν
κατερεικτῶν
κατερεῖς
κατερρινημένον
κατεστωμυλμένε
κατεσχίσω
κατεῖδες
κατεῖδον
κατηγόρηκεν
κατθανεῖν
κατορθώσασι
κατωτέρω
κατά
κατάβα
κατάθου
κατάντη
κατάπτυσον
κατάρατος
κατέδειξʼ
κατέδειξε
κατέκειτʼ
κατέλιπε
κατέρχεται
κατέρχομαι
κατέσπασας
κατέφαγʼ
κατέφαγες
κατήκουσας
κατήλιφʼ
κατήσθιεν
κατόμοσον
κατῆλθʼ
κατῆλθε
κατῆλθες
κατῆλθον
καὐτόν
καὐτός
καὖθις
καί
καίτοι
κειμένην
κειμένους
κεκιβδηλευμένοις
κεκραξόμεσθά
κεκράξομαι
κεκωδωνισμένοις
κεκίνηται
κελαδεῖ
κελαδεῖτε
κελαδοῦντες
κελαινοφαής
κενταυρικῶς
κενόν
κερδῶν
κερκίδος
κεροβάτας
κεφαλαίῳ
κεφαλήν
κεχηνότες
κεἰ
κεἴ
κεὐριπίδου
κείμενος
κείσεται
κηρύσσω
κιθαρῳδικῶν
κινηθήσεται
κινοῦσα
κινῶν
κλαύμαθʼ
κλαύσαντα
κλαύσεται
κλωστῆρα
κλάει
κλάεις
κλέος
κλέπτοντα
κλίμακι
κλύειν
κνεφαῖος
κνημῖδας
κνίσω
κοβάλους
κοθόρνους
κοιλίαν
κοινῇ
κοκκύσω
κολλάβους
κομπασμάτων
κομποφακελορρήμονα
κομψός
κονίας
κοπεῖσι
κορυθαίολα
κοσμήσας
κουφοτάταις
κοὐδείς
κοὐδέ
κοὐκ
κοὐκέτι
κοάξ
κοῦφόν
κραιπαλόκωμος
κρανοποιῶν
κρατοῦσι
κρατί
κρατῇ
κρεμάσαντι
κρεμάσας
κρείττων
κρεῖττον
κρεῶν
κρηνῶν
κρινεῖ
κρινῶ
κροκωτῷ
κρομμύων
κροτοῦσα
κρουνόν
κράνος
κράτη
κράτισται
κράτιστος
κράτος
κρέα
κρήνας
κρίνοις
κρίνω
κρίνῃς
κρίσιν
κρίσις
κρόταφόν
κρότον
κρῖναι
κτησώμεθα
κυανεμβόλοις
κυκησιτέφρου
κυκλούμενοι
κυκλίοισι
κυμάτων
κυνοκλόπον
κυνίσκας
κυνῶν
κυπείρου
κυρεῖν
κυρίους
κυσίν
κωδωνοφαλαροπώλους
κωδωνίσω
κωκύειν
κωμῳδηθείς
κωπίω
κἀγαθούς
κἀγαθήν
κἀγώ
κἀδήλου
κἀκ
κἀκβαλεῖς
κἀκβάς
κἀκεκράγει
κἀκείνω
κἀκεῖνος
κἀκεῖσε
κἀκμιαίνομαι
κἀκτενεῖς
κἀκόπτετʼ
κἀλεκτρυόνα
κἀμαυτῷ
κἀμειψίας
κἀμοί
κἀμούς
κἀμυκᾶτό
κἀνασκοπεῖν
κἀναυμάχησας
κἀναίσχυντε
κἀνδρεῖος
κἀνθρώπων
κἀνταῦθα
κἀντιστησάτω
κἀντί
κἀνέβαλε
κἀνόμισαν
κἀξηῦρες
κἀξίστασθαι
κἀπʼ
κἀπερείδεσθαι
κἀπισκώπτων
κἀπιτίμους
κἀποδράς
κἀποδυθῇ
κἀποκινδυνεύετον
κἀποσεμνυνούμεθα
κἀπέχου
κἀπί
κἀρχέδημος
κἀστρατήγησέν
κἀστίν
κἀφελεῖν
κἄγωγε
κἄκλαε
κἄλεγχον
κἄλλος
κἄλλως
κἄμοιγε
κἄν
κἄπειτα
κἄπειτε
κἄρτι
κἄστι
κἄτι
κὠρχηστρίδες
κάθηνται
κάθησθον
κάθιζε
κάκιστα
κάκιστε
κάλει
κάλεσον
κάλλιστα
κάλλιστον
κάλπισί
κάλω
κάρδοπον
κάτω
κάχʼ
κέκραγε
κέκτηται
κήσαντα
κόβαλά
κόθορνος
κόκκυ
κόλπους
κόμμα
κόμματι
κόπον
κόπος
κόπτοιμʼ
κόπτουσιν
κόπω
κόπων
κόραις
κόρακας
κόρεις
κόρη
κότῳ
κόψω
κύβω
κύδιστʼ
κύκλον
κύκλῳ
κύκνων
κύμασι
κύνʼ
κύνα
κύνες
κύριός
κύσαι
κύσθου
κύσον
κύψας
κύων
κώνεια
κώνειον
κώπην
κᾆτα
κᾆτι
κᾦνον
κῳδάριον
κῴδιον
κῶλά
λαβεῖν
λαβομένω
λαβοῦσʼ
λαβέ
λαβόνθʼ
λαβόντες
λαβών
λαγόνας
λαθραίοις
λαλεῖν
λαλιάν
λαλοῦντες
λαλίστερα
λαλῶσι
λαμβάνειν
λαμβάνω
λαμπάδʼ
λαμπάδα
λαμπάδας
λαμπάδι
λασιαύχενα
λαῶν
λεγόντοιν
λειμών
λειμώνων
λειμῶνα
λειμῶνας
λεοντῆν
λεπτολόγους
λεπτά
λεπτόν
λεπτῶν
λευκολόφους
λευκοῖς
λευκός
λεύσσεις
λεῖον
ληκυθίου
ληκύθιον
ληκύθου
ληματίας
ληρεῖν
ληρεῖς
ληρήσειε
λιβανωτόν
λιμναῖα
λιμένας
λογιοῦμαι
λογισμόν
λοιδορεῖσθαι
λοιδορησμός
λοιποῦ
λοιπή
λοιπόν
λοφιᾶς
λυγισμῶν
λωβηταί
λωποδυτῆσαι
λωποδύταις
λάβε
λάβεσθε
λάβῃ
λάβῃς
λάθρᾳ
λάκοι
λάμβανε
λάμπεται
λάρυγγʼ
λέγε
λέγει
λέγειν
λέγεις
λέγετον
λέγοιτʼ
λέγοντες
λέγω
λέγων
λέγῃ
λέγῃς
λέλεκται
λέξειν
λέξεις
λέξον
λέοντα
λέοντος
λήκυθον
λήρων
λήψει
λίαν
λίθον
λίθῳ
λίμναις
λίμναν
λίμνη
λίμνην
λίνα
λίνου
λίσφη
λόγοισι
λόγοισιν
λόγον
λόγος
λόγου
λόγχας
λόγων
λόφον
λόφους
λύπας
λύρας
λύριον
λύχνον
λῆμʼ
λῆμα
λῆρον
λῆρόν
λῦσαι
μαθεῖν
μαθητάς
μαινίδος
μακρά
μακράν
μακρῷ
μακάριός
μαλθακόν
μαλθακώτερον
μανθάνει
μανθάνεις
μανθάνω
μαντεῖα
μανίας
μαρτύρομαι
μαστιγωτέος
μαστιγίας
μαστιγῶν
μαχέσθω
μαίνεσθαι
μαίνοιό
μαίνομαι
με
μεγάλα
μεγάλαι
μεγάλην
μεγάλους
μεγάλων
μεγέθη
μεθείμην
μεθύων
μεθῆσθον
μειαγωγήσουσι
μειρακίσκης
μειρακίων
μειρακύλλια
μελανοκάρδιος
μελανονεκυείμονα
μελαίνας
μελισσονόμοι
μελοποιόν
μελοποιῶν
μελέτας
μελῶν
μεμνημένον
μεμνημένος
μεμυημένοι
μεμυήμεθʼ
μεσοίη
μεστόν
μεταβαλλόμενος
μεταβαλόντες
μετακυλίνδειν
μεταξύ
μεταστρέφεσθαι
μετουσία
μετά
μετῇ
μείζοσι
μεῖζον
μηδαμῶς
μηδέ
μηδέν
μηδένα
μηδέποτε
μηκέτι
μητέρʼ
μητέρα
μιαρά
μιαρέ
μιαρώτατʼ
μιαρώτατε
μιγνυμένας
μιγνύς
μικρός
μινθῶσαι
μισεῖ
μισθούς
μισθόν
μισῶ
μοι
μολπαῖς
μολπαῖσιν
μολπάζων
μολπήν
μολών
μονῳδιῶν
μονῳδίαις
μονῳδίας
μορμορωπά
μου
μουσεῖα
μουσική
μουσικήν
μουσικώτατα
μουσικῇ
μοχθηροτάτους
μοχθηρίας
μοὐξέκοψε
μοὐστί
μοὔστιν
μυκτῆρες
μυριάκις
μυρρινῶνας
μυρία
μυρίαι
μυστηρίων
μυστικωτάτη
μυστήρια
μἀλλα
μἀλλά
μά
μάγειρος
μάκαρ
μάκτραν
μάλα
μάλιστα
μάλιστά
μάνθανέ
μάτην
μάχει
μάχεσθε
μάχιμον
μέγα
μέγας
μέγιστα
μέδεις
μέθεσθε
μέλανα
μέλει
μέλεσιν
μέλη
μέλλειν
μέλλεις
μέλλω
μέλος
μέμνησο
μέμψεταί
μέμψιν
μέν
μέντοι
μέντοὐγώ
μέντἄν
μέρει
μέρος
μέσος
μέχρι
μή
μήν
μήτε
μία
μίαν
μίμησιν
μίσθωσαί
μόνα
μόνοις
μόνον
μόνος
μόνου
μόχθηρε
μύραινα
μύρια
μύρτων
μύσταις
μύσταισι
μώρους
μᾶζαν
μᾶλλον
μᾶλλόν
μῶν
μ’
νʼ
ναυμαχεῖν
ναυμαχοῖεν
ναυμαχήσαντας
ναυσίν
ναυτίλῳ
ναί
ναίων
ναύτης
ναῦλον
ναῦς
νεβρῶν
νεκροῖσι
νεκρόν
νεκρός
νεκρώ
νεκρῷ
νεναυμάχηκε
νεοχμόν
νεφρώ
νείκη
νεώς
νεῖκος
νεῦρα
νι
νικήσετε
νικᾶν
νοείν
νοεῖν
νοεῖτον
νομισμάτων
νομίσωσι
νοτίοις
νουθεσίας
νουθέτει
νοῆσαι
νοῦν
νοῦς
νυκτέρου
νυκτός
νυν
νυνί
νέος
νέῳ
νή
νόμισμα
νόμον
νόμος
νόμων
νόσων
νώ
νῦν
νῷν
ξενίσω
ξουθόν
ξυγγενέσι
ξυμβαλεῖν
ξυμβῶ
ξυμπαραινεῖν
ξυμπότης
ξυμφοράν
ξυναποδρᾶναι
ξυνδεῖτε
ξυνεγένου
ξυνειδότες
ξυνετάς
ξυνεχῶς
ξυνηλθέτην
ξυνιέναι
ξυνναυμαχῇ
ξυντεμῶ
ξυντυχίᾳ
ξυνάγουσιν
ξυνάγων
ξυνέθηκα
ξυνέμπορον
ξυνέτυχον
ξυνόδων
ξένοις
ξένον
ξένους
ξένω
ξίφος
ξύλλαβε
ξύλον
ξύλου
ξύμπτυκτα
ξύν
ξύναυλον
ξύνεσι
ξύνεσιν
ξύνεσμεν
ξύνοικοι
ξύντομος
ξύσσιτον
οἰδοῦσαν
οἰδῶν
οἰκεῖ
οἰκεῖα
οἰκεῖν
οἰκοῦσιν
οἰκέτας
οἰκίαν
οἰκίας
οἰμώζετʼ
οἰμώξεται
οἰνάνθας
οἱ
οἴγειν
οἴει
οἴκαδε
οἴκει
οἴμοι
οἴσει
οἴσεις
οἴσων
οἵ
οἵοις
οἵους
οἶδα
οἶδε
οἶδεν
οἶμαι
οἶνον
οἶσε
οἶσθε
οἷ
οἷα
οἷος
οἷς
οἷσι
οἷσιν
οἷός
οὐ
οὐδαμῶς
οὐδετέρῳ
οὐδείς
οὐδέ
οὐδέν
οὐδέποτε
οὐκ
οὐκέτι
οὐράνιόν
οὐχ
οὐχί
οὑκ
οὑμοί
οὑξιών
οὑπιχώριοι
οὑτοσί
οὑτωσί
οὔ
οὔκουν
οὔλων
οὔπω
οὔσαις
οὔτε
οὕνδον
οὕνεκα
οὕνεχα
οὕς
οὕτω
οὕτως
οὖν
οὖσιν
οὗ
οὗπερ
οὗτοι
οὗτος
παθεῖν
παιδαρίοισιν
παιδίʼ
παιδία
παιδίον
παιδός
παισί
παλαιά
παλαιῶν
παλαίσμασιν
παλαίστραις
παλαίστρας
παμμίαρε
παμπόνηρα
παμπόνηρος
πανδοκευτρίας
πανδοκεῖον
παννυχίδας
παννυχίζουσιν
πανούργους
πανούργων
πανοῦργε
πανοῦργος
πανταχοῦ
πανταχῇ
παντοδαπόν
πανήμερον
παραβαλοῦ
παραβλέψας
παραινεῖτʼ
παραινέσῃ
παραινῶ
παρακαθήμενον
παρακαλεῖτε
παρακεκινδυνευμένον
παρακούων
παραληρῶν
παραλιπόντα
παραξόνια
παραπετάσμασιν
παραπρίσματʼ
παραρραγέν
παρασκευάζεται
παραστῇ
παρασχών
παρατετιλμέναι
παραφρονοῦντος
παραχωρεῖν
παρεδέξατο
παρεῖναι
παρηκόνηνται
παρθένοι
παρθένος
παρά
παράγειν
παράδος
παράφηνον
παρέλαβον
παρέξω
παρέτραγεν
παρέχειν
παρίδῃ
παρίστασθον
παρῆκʼ
πατραλοίαισι
πατραλοίας
πατρί
πατρίοις
πατρός
πατρῷε
πατρῷον
πατάξαι
πατάξας
πατάξω
πατέρα
πατέρες
πατήρ
παυσαίμεθα
παυσίπονον
παίδευσον
παίζειν
παίζοντες
παίζουσιν
παίζων
παίουσʼ
παίσαντα
παύσασθε
παύσασθον
παύσειν
παῖ
παῖδα
παῖδες
παῖς
παῖσαί
παῖσ’
παῦε
πεδίον
πειθώ
πειράσεταί
πειστέον
πεισόμεσθα
πελαγίαν
πελάθεις
πεντήκοντα
πεπλήγμεθʼ
πεπονθέναι
πεποίηκας
πεπράγαμεν
περ
περαιωθήσομαι
περαίνεις
περιδησάμενος
περιειλάμενος
περιθρέξει
περινοεῖν
περιπεπλευκότος
περιπάτοις
περιπέσῃ
περιόψει
περιόψομἀπελθόντʼ
περυσινόν
περί
περίβαλλʼ
περίδρομοι
περίεισιν
περίπατος
πεφυκώς
πείθει
πείθῃ
πείσειεν
πεύκαισι
πεῖν
πηδᾷ
πηνίκα
πηνίσματα
πηρώσω
πιεῖν
πιθών
πινακηδόν
πιστεύομεν
πιέζεται
πιέζομαι
πλακοῦντας
πλατείαις
πλαίσια
πλευμόνων
πλευράς
πλείω
πλεῖ
πλεῖν
πλεῖστα
πλεῖστον
πλεῖστος
πληγάς
πληγήν
πλησίον
πλινθεύσουσι
πλοιαρίῳ
πλουτῶν
πλοῖον
πλοῖόν
πλοῦς
πλάκα
πλάστιγγʼ
πλάτῃ
πλέων
πλήν
πλίνθους
πλῆθος
πνευσεῖται
πνεῖν
πνεῦμα
πνιγηράν
πνοή
πνοῆς
πνέοντας
ποδί
ποθεινός
ποθεῖ
ποιεῖ
ποιεῖν
ποιεῖς
ποιεῖσθαι
ποιηταί
ποιητοῦ
ποιητάς
ποιητήν
ποιητής
ποιητῇ
ποιητῶν
ποιοῦμεν
ποιοῦντα
ποιοῦσʼ
ποιοῦσιν
ποιήσαντι
ποιήσας
ποιήσω
ποιήσῃς
ποιῆσαι
ποιῶ
ποιῶν
πολεμίων
πολιτῶν
πολλαί
πολλοί
πολλούς
πολλοῖσιν
πολλοῦ
πολλά
πολλάκις
πολλάς
πολλή
πολλήν
πολυκολύμβοισι
πολυκοίρανε
πολυρρόδους
πολυτίμητʼ
πολυτίμητε
πολίταις
πολίτας
πολίτην
πολύ
πολύκαρπον
πολύμετρον
πολύν
πολύς
πομφολυγοπαφλάσμασιν
πονηροῖς
πονηρόν
πονηρότατος
πονηρῶν
πονῶ
πορισταῖς
πορνεῖʼ
πορνιδίων
πορίσασθαι
ποταμέ
ποταμόν
ποταμῶν
ποτε
ποτέ
που
ποίησιν
ποίησις
ποίοις
ποίων
πού
ποῖ
ποῖʼ
ποῖον
ποῖόν
ποῖός
ποῦ
πραγμάτων
πρεσβύτερος
προαγωγούς
προβαλεῖ
προβάδην
προδίδωσιν
προθύμως
προκύψαν
προλόγοισί
προλόγους
προλόγων
προπέμπετε
προσαυλεῖ
προσβλέπεις
προσδοκᾶν
προσδοκῆσαί
προσδοκῶν
προσεδόκας
προσεπιτέρπεται
προσεύχου
προσεῖπε
προσθοῦ
προσθίους
προσκαλούμενος
προσουρήσαντα
προσοφείλων
προσπαρδεῖν
προστάτην
προστίθει
προσάψαι
προσέπεσεν
προσέπνευσε
προσέτι
προσέχουσʼ
προσήκουσιν
προσῆψεν
προσῇ
προτιμήσαντά
προτιμᾷς
προυσελοῦμεν
προϊέναι
πρυτανείῳ
πρωκτόν
πρωκτός
πράγματʼ
πράγματι
πράκτορι
πράξεις
πράσῳ
πράττοντα
πράττοντες
πράττων
πρέπει
πρέπουσιν
πρίν
πρίωμαι
πρό
πρόγονον
πρόλογον
πρόμολον
πρόρριζος
πρός
πρόσελθε
πρόσθε
πρόσιτον
πρόσχημα
πρόσωπον
πρότερον
πρότερος
πρύτανιν
πρώην
πρώτην
πρώτιστα
πρώτιστον
πρώτων
πρᾳόνως
πρᾶγμα
πρῖε
πρῖνος
πρῴραις
πρῶθʼ
πρῶνας
πρῶτʼ
πρῶτα
πρῶτον
πρῶτος
πρῶτά
πτερύγων
πτερώσας
πτερῶν
πτωχοποιέ
πτήξαντες
πυγάς
πυγήν
πυργώσας
πυρρίαις
πυρρίχην
πυρί
πω
πως
πάγχυ
πάλαι
πάλιν
πάλλεται
πάντα
πάντας
πάντων
πάντως
πάνυ
πάρεχε
πάσχειν
πάσχητε
πάσῃ
πάτραν
πάτρας
πέλας
πέμπει
πέμπεις
πένεσθαι
πέπτωκεν
πέραινε
πέταλον
πέτρα
πέφυκε
πήληκας
πήχεις
πίθηκος
πίνειν
πίνεις
πίσθʼ
πίστʼ
πίτταν
πίων
πόδα
πόδε
πόθεν
πόθος
πόκας
πόλει
πόλεις
πόλεμον
πόλεμος
πόλεσιν
πόλεως
πόλιν
πόλις
πόλλα
πόνηρʼ
πόνον
πόνου
πόντιε
πόριμον
πόρνας
πόρον
πόσʼ
πόσος
πότερα
πότερον
πότνια
πύθεσθέ
πύλαις
πύξ
πύργον
πώποτε
πᾶς
πῦρ
πῶς
σαλπιγγολογχυπηνάδαι
σανδαλίσκον
σαρκασμοπιτυοκάμπται
σαυτοῦ
σαυτόν
σαυτῆς
σαφές
σαφέστατα
σαφέστερον
σαφῶς
σε
σεαυτόν
σεβῆ
σεμνοτέροισιν
σεμνοῖσιν
σεμνυνόμενος
σεμνά
σεμνός
σημεῖον
σιγᾷς
σιδηροβριθές
σισύρα
σιωπᾶν
σιωπῇ
σιωπῶ
σιώπα
σκαιότατον
σκαριφησμοῖσι
σκευοφόρος
σκευάριʼ
σκευήν
σκεύη
σκολίων
σκορδινᾷ
σκάφος
σκέλος
σκέψαι
σκέψιν
σκόπει
σκόπελος
σκόροδα
σκόροδον
σκότος
σκύμνον
σκώψαντα
σκώψωμεν
σκῶπτέ
σκῶρ
σμιλεύματά
σοι
σου
σοφισμάτων
σοφοῖν
σοφοῖς
σοφωτάτη
σοφίαι
σοφίας
σοφίᾳ
σοφόν
σοφός
σοφώτατοι
σοφώτατον
σοφώτερος
σοφῶν
σοφῶς
σοί
σούς
σοῖσιν
σοῦ
σπαράττειν
σπευδέτω
σπλάγχνʼ
σπλάγχνα
σπουδαῖα
σπουδήν
σπόδει
σταδίους
σταδίῳ
σταθμήσεται
σταθμόν
στοιβήν
στολήν
στοματουργός
στομάτοιν
στρεβλοῖσι
στρεβλῶν
στροβήσεται
στροφῶν
στρέφειν
στρόφιγξ
στρώμασιν
στρώματʼ
στρώματα
στωμυλιοσυλλεκτάδη
στωμυλλομένων
στωμυλμάτων
στωμυλίαν
στωμύλλετε
στωμύλματα
στάσιν
στάσις
στάχυν
στέφανον
στίξας
στίχον
στόμα
συγγενεῖς
συγκλινές
συγκρούσας
συλλαβών
συλλέγων
συμπαιστρίας
συμπαραστάτει
συμποδίσας
συμπρόπεμπέ
συμφορᾶς
συμφέρει
συνακολούθει
συναρπάσασα
συνετός
συννοούμενος
συντέθνηκεν
συντέθνηκέ
συντέχνων
συνέβαινε
συνέλεξας
συσκεδᾶν
συστείλας
συχνοί
σφαλείς
σφαλῆτʼ
σφετέραν
σφογγιάν
σφόδρα
σφώ
σφῆνας
σφῷν
σχινδαλάμων
σχέτλια
σχέτλιε
σχήσειν
σχῆμα
σωθεῖμεν
σωθεῖσα
σωτηρίαν
σωτήρ
σωτῆρα
σωφρονεῖς
σάλπιγγος
σάφʼ
σέ
σήν
σίτησιν
σόν
σύ
σύμμαχοι
σύμμαχός
σύν
σώσειε
σώφρονας
σῆς
σῦκʼ
σῳζοίμεθα
σῴζειν
σῶν
σῷ
σῷζε
ταδί
ταινιοῦσθαι
ταλαιπωροῖτο
ταλάντῳ
ταλάροις
ταυρηδόν
ταυροφάγου
ταυτί
ταφαῖσι
ταχεῖαν
ταχέως
ταχύ
ταχύς
ταἴτιον
ταὐτόν
ταὐτῷ
ταὔτα
ταύτην
ταῖς
ταῖσι
ταῖσιν
ταῦτα
ταῦτά
τε
τεθνεῶτος
τεθνηκέναι
τεθνηκόσιν
τεθνηκότα
τεθνηκότος
τεθνάναι
τεθορύβηκεν
τελεταῖς
τελετάς
τελετῆς
τελεῖς
τεμάχη
τετραπήχεις
τετριμμένη
τευτλίοισι
τεχνάζειν
τεχνῶν
τείνῃ
τηρεῖν
τι
τικτούσας
τιμάν
τιμήν
τιμᾶς
τινα
τινι
τινά
τινάσσων
τινές
τινί
τινός
τις
τισ̓
τιτθίον
τιή
τλάμων
τλήμων
τοδί
τοι
τοιαυτί
τοιαύτην
τοιαῦτα
τοιουτονί
τοιουτοσί
τοιοῦτον
τοιοῦτος
τοιχωρύχοις
τοιχωρύχους
τοιῶνδε
τολμηρέ
τολμήσεις
τολμᾷς
τολμῶντα
τονδί
τονθορύζων
τορῶς
τος
τοσοῦτον
τοτέ
τουδί
τουτονί
τουτουμενί
τουτουσί
τουτί
τουτῳί
τοφλαττοθρατ
τοὐρεβίνθου
τοὔνομα
τοὔπος
τοὔργον
τοί
τοία
τοίνυν
τούς
τούτοις
τούτοισι
τούτοισιν
τούτου
τούτους
τούτω
τούτων
τούτῳ
τοῖς
τοῖσι
τοῖσιν
τοῖχον
τοῦ
τοῦδε
τοῦδέ
τοῦτο
τοῦτον
τοῦτό
τραγελάφους
τραγικόν
τραγήματα
τραγῳδικόν
τραγῳδικῆς
τραγῳδίαις
τραγῳδίαισιν
τραγῳδίαν
τραγῳδίας
τραγῳδίᾳ
τραποίμην
τραποῦ
τραπέσθαι
τραφέντας
τρεῖς
τριηραρχεῖν
τρισκακοδαίμων
τρισίν
τριχός
τρυφαλείας
τρυφή
τράπεζʼ
τράχηλος
τρέφειν
τρέφω
τρέψομαι
τρία
τρίς
τρίτον
τρίτος
τρόποις
τρόπον
τρόπος
τρόπους
τρόπῳ
τρύβλιον
τυγχάνω
τυμβωρύχος
τυννουτῳί
τυπτόμενον
τυπτόμενος
τυροπωλῆσαι
τυρόν
τυφώς
τἀγαθά
τἀλλότρια
τἀμά
τἀν
τἀναντίʼ
τἀνταυθοῖ
τἀντικνήμια
τἀνάφορον
τἀπόρρητʼ
τἀργύριον
τἀργύριόν
τἀρχαῖον
τἀτταταῖ
τἄλλα
τἄν
τἄπη
τἄρα
τἄρια
τὠβολώ
τά
τάδε
τάλαινα
τάλαν
τάλας
τάν
τάξεις
τάριχος
τάς
τάφρους
τάχʼ
τάχα
τάχιστʼ
τάχιστα
τέ
τέγγουσαι
τέθνηκέ
τέκνα
τέκνον
τέμενος
τέρα
τέρας
τέρψιν
τέτταρα
τέτταρας
τέχνην
τέχνης
τέχνῃ
τέως
τήμερον
τήν
τήνδε
τί
τίκτειν
τίλλειν
τίνα
τίνες
τίνος
τίνων
τίομεν
τίς
τίσι
τό
τόδε
τόν
τόνδε
τόξα
τόπος
τότε
τύμβου
τύμβῳ
τύπτε
τύπτει
τύπτειν
τύπτοις
τύπτου
τύπτων
τύχοιμι
τώ
τᾶν
τῆς
τῆσδε
τῇ
τῇδε
τῳ
τῶν
τῷ
τῷδε
υἱός
φανεῖ
φαρμακοῖσιν
φασι
φασκούσας
φαίδιμʼ
φαίνεται
φαίνετε
φαίνοιντʼ
φαίνοιτο
φεύγοντες
φεύγων
φεῦ
φημι
φημί
φησι
φησί
φθεγξόμεσθα
φθεγξώμεθʼ
φθονερούς
φθέγξεται
φιλακόλου
φιλοπαίγμονα
φιλοτιμούμενος
φιλοτιμότεραι
φιλοχορευτά
φιλῳδόν
φιλῶ
φλαττοθρατ
φλογέας
φλογί
φλυαρήσεις
φλυκταίνας
φλέγων
φλέω
φοβηθείην
φονεύς
φορμικτάς
φορτία
φρενοτέκτονος
φρενός
φρικώδη
φρονεῖν
φροντίζειν
φροντίσαιμί
φρουροῦσι
φρούδη
φρούριον
φροῦδα
φράζʼ
φράζε
φράζει
φράζειν
φράσαι
φράσαιμʼ
φράσει
φράσειας
φράσον
φράσουσʼ
φράσω
φράσῃς
φράτερας
φρένα
φρένας
φρένες
φρήν
φρίξας
φυλάξεις
φυσήματι
φυσῶν
φωνῇ
φωράσω
φωσφόρος
φωτός
φάλαγγες
φάος
φάρυξ
φάσκειν
φάσκῃ
φέγγεται
φέγγος
φέναξ
φέρε
φέρει
φέρειν
φέρεις
φέροι
φέρουσʼ
φέρω
φέρων
φήμʼ
φήσʼ
φήσεις
φίλαυλος
φίλοι
φίλοις
φίλοισι
φίλους
φίλταθʼ
φόνια
φόνων
φύλαξαι
φύσει
φύσεις
φύσις
φῄς
φῦναι
φῶς
φῶσιν
χαλαζῶν
χαλεπόν
χαλινούς
χαλκηλάτους
χαλκοῖς
χαλκοῦν
χαλκίοις
χαλέπαινε
χανδάνῃ
χαρίεν
χαρίτων
χαίρει
χαίρεις
χαίροντες
χαίρω
χαίρων
χαίταν
χαῖρε
χεζητιᾷς
χειμαζομένης
χειμῶνος
χειρῶν
χελιδόνων
χελιδών
χεροῖν
χερσί
χερί
χερός
χείλεσιν
χεῖρʼ
χεῖρε
χηστρίδʼ
χθιζινόν
χθές
χθόνιε
χθόνιον
χιτωνίου
χιτῶνά
χλαῖνα
χλευάζων
χλωρόν
χοιρείων
χολή
χορδῆς
χορειῶν
χορείαν
χορείας
χορεύειν
χορεύσων
χορεύων
χορεῦσαι
χοροποιόν
χορούς
χοροῖς
χοροῖσιν
χοροῦ
χορόν
χορός
χορῶν
χοἰ
χρησαίμεσθʼ
χρησμούς
χρηστοῖς
χρηστοῖσιν
χρηστά
χρηστόν
χρηστός
χρηστῶν
χρηστῶς
χρονίους
χρυσοῖ
χρυσίον
χρή
χρήματα
χρήστʼ
χρόα
χρόνον
χρόνου
χρόνῳ
χρώμεθʼ
χρώμεθα
χρώμενος
χρῆμʼ
χρῆμα
χρῆν
χρῆναι
χρῆσθαι
χρῆσθε
χρῆσον
χρῆται
χρῶνται
χυλόν
χωλοποιόν
χωρεῖ
χωρεῖς
χωρεῖτε
χωρίς
χωρῶμεν
χἀτέραν
χἄμα
χἄτεραι
χἠ
χὠ
χὠπότερόν
χὤπως
χάριν
χόλικας
χόλον
χύτρα
χύτρας
χώραν
χώρει
ψευδολίτρου
ψευδολόγος
ψεῦδος
ψιάθους
ψυχράν
ψυχάν
ψυχή
ψέγειν
ψήφων
ψόφον
ψόφου
ἀβελτερώτατοι
ἀγαγεῖν
ἀγαθαῖς
ἀγαθούς
ἀγαθά
ἀγαθάς
ἀγαθήν
ἀγαθόν
ἀγαθός
ἀγαθῶ
ἀγαθῶν
ἀγαθῷ
ἀγανακτεῖ
ἀγκάλαις
ἀγοραίους
ἀγορεύω
ἀγοράν
ἀγριοποιόν
ἀγυμνασίας
ἀγών
ἀγώνισμʼ
ἀγῶνα
ἀδελφοῖς
ἀδικοῦντʼ
ἀενάοις
ἀεροφοίτοις
ἀεί
ἀείνων
ἀζημίους
ἀηδόνιον
ἀθαλάττωτος
ἀθλιώτατος
ἀθάνατον
ἀθάνατος
ἀκμαῖς
ἀκολούθει
ἀκουστέα
ἀκούεις
ἀκούσει
ἀκούσῃ
ἀκούσῃς
ἀκούω
ἀκούων
ἀκοῦσαι
ἀκρατές
ἀκροασώμεθα
ἀκροώμενοι
ἀκίνητοι
ἀκόλαστον
ἀλαζονείας
ἀλαζών
ἀλγεῖν
ἀλεκτρυόνα
ἀληθείας
ἀληθῶς
ἀλινδήθρας
ἀλκυόνες
ἀλλοτρίας
ἀλλά
ἀλλότριον
ἀλόχους
ἀμαθέστερόν
ἀμαθία
ἀμπισχών
ἀμπάλλετε
ἀμπέλου
ἀμυνομένου
ἀμφιλάλοις
ἀμφοῖν
ἀμφί
ἀμφίπολοι
ἀμέλει
ἀμήχανον
ἀμίδʼ
ἀναβιοίην
ἀναβάς
ἀναγαγεῖν
ἀναγιγνώσκοντί
ἀναδύομαι
ἀναδύσει
ἀναμενῶ
ἀνανεάζειν
ἀναπαύλαις
ἀναπαύλας
ἀνασπῶντʼ
ἀναστήσει
ἀνατετραμμένος
ἀνδρειοτέρους
ἀνδρείως
ἀνδρεῖον
ἀνδρεῖά
ἀνδροδάικτον
ἀνδροῖν
ἀνδρί
ἀνδρός
ἀνδρῶν
ἀνεβόα
ἀνεγείρει
ἀνεγείρετε
ἀνεκεράννυ
ἀνελισσομένη
ἀνεμεστώθη
ἀνεμιμνῃσκόμην
ἀνεπηδήσαμεν
ἀνθεμώδεις
ἀνθηρόν
ἀνθοσμίαν
ἀνθοφόρον
ἀνθρωπείως
ἀνθρώποις
ἀνθρώπους
ἀνθρώπων
ἀνθάψεται
ἀνοσίους
ἀνοήτους
ἀνταγορεύειν
ἀντεκτείνειν
ἀντελάβετο
ἀντείποιμί
ἀντιβάς
ἀντιλογιῶν
ἀντιλογοῦντες
ἀντιλέγει
ἀντιλέγειν
ἀντιλέξεις
ἀντιπάλους
ἀντιπάλων
ἀντιτέχνου
ἀνά
ἀνάβραστʼ
ἀνάγκη
ἀνάμεινον
ἀνέβραττεν
ἀνέκυψεν
ἀνέντες
ἀνέπεισας
ἀνέπεισεν
ἀνέπτατʼ
ἀνέρος
ἀνέστην
ἀνέτρεφον
ἀνέχουσα
ἀνήρ
ἀνίει
ἀνόητον
ἀνύετον
ἀνύσας
ἀνύσεις
ἀξίου
ἀξίως
ἀοιδοῦ
ἀοιδάν
ἀοιδᾶς
ἀπαγαγών
ἀπαπαί
ἀπαρχάσ’
ἀπαυδῶ
ἀπεδήδοκεν
ἀπεδήμεις
ἀπειλάς
ἀπεριλάλητον
ἀπεψησάμην
ἀπηθῶν
ἀπηνθράκιζʼ
ἀπιστήσαιμεν
ἀπιόντι
ἀποβαλόντα
ἀποδείξω
ἀποδοίμαν
ἀποδύεσθε
ἀποθανεῖν
ἀποκλύσω
ἀποκρύπτειν
ἀποκτενεῖν
ἀπολαβών
ἀπολεῖ
ἀπολεῖται
ἀπολιπών
ἀπολλύναι
ἀπολοίμην
ἀπολούμεθα
ἀπολέσαιμʼ
ἀπομαξαμένη
ἀποπαρδήσομαι
ἀποπειράσομαι
ἀποπλεῖν
ἀποπρίω
ἀποπέμπει
ἀποπέμψω
ἀποπήγνυσι
ἀπορεῖν
ἀπορίαν
ἀποσεμνυνεῖται
ἀποσείονται
ἀποσοβῆσαι
ἀποσπάσας
ἀποσπῶν
ἀποτρέψεις
ἀποτρώγει
ἀποφήνω
ἀποίχεται
ἀπάξειν
ἀπέδειξας
ἀπέλθῃς
ἀπέρχομαι
ἀπέχεσθαι
ἀπίῃς
ἀπό
ἀπόβλεπε
ἀπόδος
ἀπόκριναί
ἀπόκτεινόν
ἀπύλωτον
ἀπώλεσεν
ἀπώλετο
ἀπῇξας
ἀργαλέων
ἀργόν
ἀρετάς
ἀρεῖς
ἀρουραίας
ἀρούραις
ἀρτοπώλια
ἀρτοπώλιδας
ἀρτίως
ἀρχῆς
ἀρωγάν
ἀράμενος
ἀρέσκει
ἀρότους
ἀσαλαμίνιος
ἀσαφής
ἀσκεῖν
ἀσκώματα
ἀσπίδων
ἀστεῖα
ἀστεῖόν
ἀστήρ
ἀσφαλῶς
ἀτεχνῶς
ἀτοπίας
ἀτραπός
ἀτρέμʼ
ἀτταταῖ
ἀτάρ
ἀφαιρεῖν
ἀφαιρεῖσθαι
ἀφανοῦς
ἀφελέσθαι
ἀφεῖλον
ἀφιγμένοισιν
ἀφιγμένος
ἀφιγμένω
ἀφιεμένην
ἀφιξόμεθʼ
ἀφοβόσπλαγχνος
ἀφέλωμαι
ἀφήσω
ἀφίει
ἀφίκοιτο
ἀφίκωμαι
ἀχάλινον
ἀχέων
ἁ
ἁγναί
ἁγνάν
ἁγνῶν
ἁγών
ἁδρός
ἁλός
ἁλώσει
ἁμαρτεῖν
ἁμαρτίας
ἁμαί
ἁμοῦ
ἁμέραισιν
ἁναφλύστιος
ἁπαξάπανθʼ
ἁπάντων
ἁρπάσας
ἄβυσσον
ἄγαν
ἄγε
ἄγειν
ἄγνωτα
ἄγχων
ἄγω
ἄγων
ἄγῃ
ἄκανθαν
ἄκροισι
ἄκων
ἄληθες
ἄλλα
ἄλλης
ἄλλο
ἄλλος
ἄλλους
ἄλλως
ἄλσος
ἄμεινον
ἄν
ἄναγε
ἄνακτα
ἄνασσα
ἄνδρα
ἄνδρας
ἄνευ
ἄνθρωπε
ἄνθρωπον
ἄνθρωπός
ἄντικρυς
ἄνω
ἄξειν
ἄξεις
ἄξιον
ἄξιος
ἄξιόν
ἄπει
ἄπειρος
ἄπεισιν
ἄπιστα
ἄρα
ἄραιντʼ
ἄρατε
ἄριστε
ἄριστον
ἄρνʼ
ἄρνα
ἄρτι
ἄρτους
ἄρχομαι
ἄρχουσιν
ἄρχων
ἄστυ
ἄτιμόν
ἄτολμον
ἄτρακτον
ἄττα
ἄχεʼ
ἄχεα
ἄχθομαι
ἄχθος
ἄψυχον
ἅ
ἅδωκας
ἅλις
ἅμα
ἅν
ἅνδρες
ἅνθρωπος
ἅπαν
ἅπαντα
ἅπαξ
ἅπας
ἅπερ
ἅπτωμαι
ἅρμα
ἅρματʼ
ἅρματος
ἅς
ἅτε
ἅττε
ἅψατε
ἆ
ἆρα
Ἀγάθων
Ἀγήνορος
Ἀδειμάντου
Ἀθηναίοισι
Ἀθηναίων
Ἀλκιβιάδου
Ἀλκμήνης
Ἀνδρομέδαν
Ἀπόλλω
Ἀπόλλων
Ἀργοῦς
Ἀρτέμιδος
Ἀρχενόμῳ
Ἀρχέδημον
Ἀτρέως
Ἀφροδίτης
Ἀχαιῶν
Ἀχερόντιός
Ἀχιλλεύς
Ἀχιλλεῦ
Ἀχιλλέα
Ἀίδα
Ἁπόλλων
Ἄιακος
Ἄπολλον
Ἄργος
Ἄρεως
Ἄρτεμις
Ἅιδου
ἐβουλόμην
ἐβάλλετο
ἐγγενέσθαι
ἐγγύς
ἐγγύτατα
ἐγκαθεδεῖται
ἐγκαλύψας
ἐγκατακρούων
ἐγκεκυφώς
ἐγκεφάλου
ἐγκρούων
ἐγκέχοδα
ἐγκύψας
ἐγχέων
ἐγωγε
ἐγένετʼ
ἐγώ
ἐγᾦδα
ἐδιαύλιον
ἐδραττόμην
ἐδράσατε
ἐδίδαξα
ἐδίδαξας
ἐδίδαξεν
ἐζων
ἐθέλει
ἐθέλουσαν
ἐθέλω
ἐκ
ἐκβαίνειν
ἐκδιδάσκω
ἐκείνη
ἐκεῖ
ἐκεῖθεν
ἐκεῖνʼ
ἐκεῖνον
ἐκεῖνος
ἐκεῖσε
ἐκθεῖσι
ἐκκεκόψεται
ἐκκύψας
ἐκλεψα
ἐκλιπών
ἐκομπολάκουν
ἐκπηνιεῖται
ἐκποδών
ἐκτραφείς
ἐκτραφῇ
ἐκτροπάς
ἐκτέμοιμί
ἐκτός
ἐκφερομένων
ἐκφέρουσι
ἐκχέῃ
ἐκέλευον
ἐκέλευές
ἐλαύνειν
ἐλαύνων
ἐλαῶν
ἐλεινοί
ἐλεσβίαζεν
ἐλθεῖν
ἐλθέ
ἐλθέτω
ἐλάας
ἐλέγξω
ἐλέγχειν
ἐλέγχου
ἐλήλυθεν
ἐλήρουν
ἐλᾷς
ἐμαυτόν
ἐμαυτῆς
ἐμαυτῷ
ἐμβάλοιμί
ἐμβάλῃς
ἐμβάς
ἐμε
ἐμμέλειαν
ἐμοί
ἐμούς
ἐμοῦ
ἐμπεσόντα
ἐμπεσών
ἐμπρησθείς
ἐμάν
ἐμέ
ἐμήν
ἐμόν
ἐμᾶς
ἐμῶν
ἐν
ἐναντίων
ἐναρμόττειν
ἐναυμάχησαν
ἐναυμάχουν
ἐνδιατρίψει
ἐνεγκάτω
ἐνεγέγραπτο
ἐνεθυμήθης
ἐνεσκεύασα
ἐνημμένον
ἐνθαδί
ἐνθείς
ἐνθάδʼ
ἐνθάδε
ἐνθένδʼ
ἐνιαυτούς
ἐνιαυτῷ
ἐννέʼ
ἐννέα
ἐνοχλῶν
ἐνοῦσαν
ἐνταῦθʼ
ἐνταῦθα
ἐνταῦθά
ἐντεῦθεν
ἐντυχεῖν
ἐντέροισιν
ἐνέτριψεν
ἐνήλαθʼ
ἐνόμιζε
ἐξ
ἐξακέσεις
ἐξαπατήσῃ
ἐξαπατώντων
ἐξαρκούντως
ἐξαίφνης
ἐξεγράψατο
ἐξεδίδαξα
ἐξεδίδαξας
ἐξεκένωσεν
ἐξελε
ἐξελεγχθέντʼ
ἐξελάσας
ἐξελέγξει
ἐξελέγχω
ἐξεμεῖν
ἐξενέγκατε
ἐξετύφλωσεν
ἐξηγρόμην
ἐξηλεγχόμην
ἐξηπάτα
ἐξηπάτηκεν
ἐξικνούμεθα
ἐξισῶσαι
ἐξιών
ἐξοίσουσι
ἐξέθεσαν
ἐξέπληττον
ἐξήμαρτες
ἐξίστασθαι
ἐξόλοισθʼ
ἐξόλοιτο
ἐξόπισθʼ
ἐξόπισθεν
ἐξᾴξας
ἐξῆν
ἐπαινῶ
ἐπαμύνατε
ἐπαναστρέφειν
ἐπανέρῃ
ἐπαρθείς
ἐπαφαυάνθην
ἐπαχθῶν
ἐπαίροιμʼ
ἐπαύσατο
ἐπεβάτευον
ἐπεδείκνυτο
ἐπεθύμησας
ἐπειδάν
ἐπειδή
ἐπενόησεν
ἐπεί
ἐπείη
ἐπιβρέμεται
ἐπιδήσειν
ἐπιθυμεῖν
ἐπιθυμοῦμεν
ἐπιθυμῶν
ἐπιθόμην
ἐπικαθῆτο
ἐπικοσμοῦντες
ἐπικρατήσω
ἐπινοίας
ἐπιορκήσασαν
ἐπισκύνιον
ἐπιστροφαί
ἐπιτηδεῦσαι
ἐπιτιθείς
ἐπιτριβομένου
ἐπιτρέπω
ἐπιτρίψει
ἐπιτρίψωμεν
ἐπιτυχόντων
ἐπιτήδεια
ἐπιτήρει
ἐπιτύχῃς
ἐπιφυλλίδες
ἐπιχειρήσειέ
ἐπιόρκους
ἐπλήγης
ἐποπτεύειν
ἐποπτεύων
ἐποψόμεναι
ἐποίεις
ἐποίησα
ἐποίησεν
ἐποίουν
ἐποίσει
ἐπραττόμην
ἐπτερωμένον
ἐπυλλίοις
ἐπάταξα
ἐπάταξε
ἐπάταξεν
ἐπάταξά
ἐπέξιτον
ἐπέτρεψαν
ἐπί
ἐπίβηθι
ἐπίθες
ἐπίκλαυτον
ἐπίορκον
ἐπίπονοί
ἐπίσχες
ἐπόντας
ἐπύθεθʼ
ἐπῆν
ἐπῶν
ἐργασίας
ἐρεῖ
ἐρεῖς
ἐρεῖτον
ἐριβρεμέτας
ἐριοπωλικῶς
ἐρίζειν
ἐρίων
ἐρώτα
ἐρᾶν
ἐρᾷ
ἐρῶ
ἐρῶσαν
ἐς
ἐσβολαί
ἐσβολάς
ἐσθλός
ἐσμεν
ἐσπουδάκωσι
ἐσπᾶτο
ἐσται
ἐστι
ἐστιν
ἐστρατευμένοι
ἐστί
ἐστίν
ἐσφέρων
ἐσίγων
ἐτελέσθη
ἐτερατεύετο
ἐτράπεσθε
ἐτέρᾳ
ἐτῶν
ἐφενακιζόμην
ἐφεξῆς
ἐφθεγξάμεσθα
ἐφρόντισα
ἐφύλαττον
ἐχθαίρει
ἐχθράν
ἐχθρέ
ἐχρήσατʼ
ἐχρῆν
ἐχρῶ
ἐχάρην
ἐχόμεθα
ἐχόρευσεν
ἐάν
ἐάνπερ
ἑαυτοῦ
ἑζομένη
ἑκατογκέφαλος
ἑκατέρου
ἑκατόν
ἑκκαίδεκα
ἑκάστοτε
ἑκάτερον
ἑκάτερος
ἑκόντες
ἑνός
ἑξῆς
ἑορτῆς
ἑορτῇ
ἑπταβοείους
ἑπτέτης
ἑστάναι
ἑτέραν
ἑτέρου
ἔα
ἔασον
ἔβαλεν
ἔβαλον
ἔβλαψά
ἔβλεψε
ἔβλεψεν
ἔγειρε
ἔγημεν
ἔγωγε
ἔδει
ἔδεισας
ἔδεισε
ἔδοξεν
ἔδρασʼ
ἔδρων
ἔθει
ἔκβαινʼ
ἔκπληττε
ἔκρινα
ἔκυσε
ἔλαβε
ἔλαττον
ἔλεγεν
ἔλεγχʼ
ἔλεγέ
ἔλθε
ἔλθετε
ἔλθωσι
ἔλθῃς
ἔμαθε
ἔμβα
ἔμβαινε
ἔμβαλέ
ἔμελλʼ
ἔμελλεν
ἔμελλον
ἔμοιγε
ἔμπειρος
ἔν
ἔνδοθεν
ἔνδοθεν̓
ἔνδον
ἔνθεν
ἔνυδρον
ἔξαγʼ
ἔξεστί
ἔξω
ἔοικεν
ἔπαλλε
ἔπειτα
ἔπεμπεν
ἔπεσιν
ἔπεττεν
ἔπη
ἔπιτε
ἔπιτον
ἔπος
ἔπταρον
ἔργοισι
ἔργον
ἔργων
ἔριν
ἔρχει
ἔρχεται
ἔς
ἔσβαινε
ἔσει
ἔσομαι
ἔσομαί
ἔσπαρται
ἔσται
ἔστε
ἔστερξαν
ἔστι
ἔστιν
ἔσχεν
ἔτερπεν
ἔτι
ἔτνους
ἔτυχον
ἔφασκʼ
ἔφασκε
ἔφασκες
ἔφεδρος
ἔφευγεν
ἔφη
ἔφραζε
ἔφρυγε
ἔφυ
ἔφυρον
ἔφυσε
ἔχʼ
ἔχαιρον
ἔχε
ἔχει
ἔχειν
ἔχεις
ἔχετον
ἔχθρας
ἔχιδνά
ἔχοιμʼ
ἔχοιτʼ
ἔχον
ἔχοντʼ
ἔχοντα
ἔχοντες
ἔχοντος
ἔχουσʼ
ἔχουσαν
ἔχω
ἔχων
ἕδραις
ἕκαστον
ἕκαστος
ἕλειον
ἕλικα
ἕλῃς
ἕν
ἕνα
ἕνεκα
ἕξει
ἕξειν
ἕξεις
ἕξω
ἕπτα
ἕτερʼ
ἕτεραι
ἕτεροι
ἕτερον
ἕτερος
ἕτερός
ἕτοιμός
ἕως
Ἐπίδαυρον
Ἐρασινίδου
Ἐριούνιον
Ἑκαταίων
Ἑκάτα
Ἑλλάδος
Ἑλλήνων
Ἑρμᾶν
Ἑρμῆ
Ἑρμῆν
Ἔμπουσα
Ἔρυξιν
Ἕλλησι
ἠγρίωται
ἠδίκησε
ἠκριβωμένην
ἠλαζονεύεθʼ
ἠλθέτην
ἠλίθιος
ἠλόασεν
ἠμί
ἠπίσταντʼ
ἠργάσατʼ
ἠρεμί
ἠράσθη
ἠρίστηται
ἡ
ἡβυλλιῶσαι
ἡβῶσι
ἡγεῖτο
ἡγοῦ
ἡγοῦμαι
ἡγώμεθα
ἡδέως
ἡδύ
ἡλάμεσθα
ἡλίκος
ἡμετέραν
ἡμετέρας
ἡμετέροισι
ἡμεῖς
ἡμιθέους
ἡμιωβολιαῖα
ἡμάρτηκεν
ἡμέρας
ἡμέτερον
ἡμή
ἡμᾶς
ἡμῖν
ἡμῶν
ἡνίκα
ἡνίχʼ
ἡσυχίαν
ἤ
ἤγαγεν
ἤδη
ἤκουσα
ἤκουσας
ἤλγησεν
ἤλγησέν
ἤλεγχον
ἤμελλε
ἤν
ἤνεγκον
ἤρειδεν
ἤρρησεν
ἥ
ἥβαν
ἥβας
ἥδε
ἥδεται
ἥδιστον
ἥδομαι
ἥκει
ἥκειν
ἥκεις
ἥκοντʼ
ἥκω
ἥκωσιν
ἥλιος
ἥμαρτε
ἥμπουσα
ἥν
ἥνπερ
ἥντινα
ἥξεις
ἥρως
ἥσει
ἦ
ἦλθεν
ἦλθες
ἦλθον
ἦν
ἦσαν
ἦσθα
ἧττον
ἧψε
Ἡγέλοχος
Ἡρακλειοξανθίαν
Ἡρακλέα
Ἡρακλῆς
Ἡράκλεια
Ἡράκλεις
Ἡσίοδος
ἰαμβείοισι
ἰαυοῖ
ἰαχήσαμεν
ἰαῦ
ἰδεῖν
ἰδιώταις
ἰδιώτας
ἰδού
ἰδέαν
ἰδίει
ἰδίων
ἰδίᾳ
ἰδών
ἰού
ἰταμαῖς
ἰχθῦς
ἰέναι
ἰή
ἰώ
ἱερεῦ
ἱεροῖς
ἱεροῖσι
ἱεράν
ἱεράς
ἱερόν
ἱερός
ἱερᾶς
ἱερῶν
ἱκετεύω
ἱλαρόν
ἱματίοις
ἱμονιοστρόφου
ἱππαλεκτρυόνα
ἱππαλεκτρυόνας
ἱπποβάμονα
ἱππολόφων
ἱππέας
ἱππόκρημνα
ἱστίοις
ἱστόπονα
ἴαμβον
ἴδιοί
ἴδω
ἴδῃς
ἴθι
ἴσα
ἴσαι
ἴσας
ἴσθι
ἴσμεν
ἴσου
ἴστε
ἴσχνανα
ἴσως
ἴτε
ἴω
ἵζω
ἵμερός
ἵνα
ἵπποισ’
Ἰοφῶν
Ἰοφῶντʼ
Ἱπποβίνου
Ἱππώνακτος
Ἴακχε
Ἴακχον
Ἴδας
ὀβολούς
ὀβολοῦ
ὀβολώ
ὀγκωσόμεσθα
ὀδόντα
ὀδόντας
ὀλισθοῦσιν
ὀλίγιστοι
ὀλίγον
ὀμμάτων
ὀμόσαι
ὀμώμοκʼ
ὀξυμερίμνοις
ὀξυτάτας
ὀξίδας
ὀξύλαλον
ὀπόπ
ὀρ
ὀργήν
ὀργίων
ὀργῆς
ὀρεσσίγονοι
ὀρεύς
ὀρθός
ὀρθότητος
ὀρθῶς
ὀρνυμένῳ
ὀρνίθεια
ὀρρωδεῖτε
ὀρχηστρίδες
ὀρχηστρίσιν
ὀρίγανον
ὀστράκοις
ὀστράκῳ
ὀσφραινόμενος
ὀσφραντήριοι
ὀσφραίνομαι
ὀφθαλμιῶν
ὀφθαλμούς
ὀφθαλμοῖς
ὀφθείην
ὀφρῦς
ὀχεῖ
ὀχῶ
ὀψομένη
ὁ
ὁδούς
ὁδοῦ
ὁδί
ὁδόν
ὁδῶν
ὁμομαστιγίας
ὁμοῦ
ὁμόγνιε
ὁπλίσεις
ὁπόσοι
ὁπόσον
ὁπόταν
ὁπότε
ὁπότερον
ὁπότερος
ὁρμαθούς
ὁρμήσω
ὁρᾶν
ὁρᾷς
ὁρῶ
ὁρῶν
ὁσίοις
ὁσίους
ὁτιή
ὄλβιαι
ὄμβρον
ὄμματα
ὄμοσον
ὄν
ὄνειρον
ὄνον
ὄνος
ὄντʼ
ὄντα
ὄντας
ὄντε
ὄντες
ὄντος
ὄντων
ὄντως
ὄνυχας
ὄξος
ὄργια
ὄρνις
ὄρρον
ὄρφνα
ὄφεις
ὄχθῳ
ὄχλον
ὄχλος
ὄψει
ὄψιν
ὅ
ὅδε
ὅδιον
ὅθεν
ὅλον
ὅμως
ὅν
ὅνπερ
ὅντινά
ὅπερ
ὅπλοις
ὅπου
ὅπως
ὅπῃ
ὅρκον
ὅς
ὅσαι
ὅσοι
ὅσον
ὅστις
ὅτʼ
ὅταν
ὅτε
ὅτι
ὅτῳ
Ὀρεστείας
Ὀρφεύς
Ὀρέστην
Ὀρέστης
Ὄνου
Ὅμηρος
ὑγρόν
ὑγίαινε
ὑμεῖς
ὑμᾶς
ὑμῖν
ὑμῶν
ὑπερεμάνησαν
ὑπερεπυρρίασέ
ὑπερφυᾶ
ὑπεχώρησεν
ὑπηρετεῖν
ὑπογραμματέων
ὑποκινήσαντʼ
ὑπολειπόμενος
ὑπολύριον
ὑποπερδόμενος
ὑποτοπεῖσθαι
ὑπωρόφιοι
ὑπάγετε
ὑπένερθεν
ὑπέρ
ὑπό
ὑπᾴδων
ὑπᾴσατε
ὑστριχίδι
ὑστάτοις
ὑστέρῳ
ὑφʼ
ὑφείλετο
ὑφέσθαι
ὑψηλόν
ὕβρις
ὕδωρ
ὕμνων
ὕστερον
Ὑπέρβολον
ὠδυνήθης
ὠλένας
ὠφελεῖν
ὠφέλιμοι
ὠχρίασʼ
ὠόπ
ὡδί
ὡραιοτάτη
ὡρακιῶ
ὡραῖον
ὡς
ὤ
ὤμοσας
ὤμοσεν
ὤν
ὤπτα
ὤφελʼ
ὤφελες
ὥρας
ὥσθʼ
ὥσπερ
ὥστε
ὦ
ὦγάθʼ
ὦδελφέ
ὦδελφίδιον
ὦδέλφε
ὦμαθέστατʼ
ὦμον
ὦμος
ὦναξ
ὦνδρες
ὦνθρωφʼ
ὦνόητοι
ὧν
ὧνπερ
ᾄδειν
ᾄδουσι
ᾑματωμένω
ᾔτησεν
ᾔτησά
ᾖ
ᾗ
ᾗπερ
ᾠδαῖσι
ᾠδῆς
ᾠσχύλε
ᾠόμην
ᾤμην
ᾤμωξε
ᾤχετʼ
ᾤχου
ᾧ
ᾧπερ
ῥακιοσυρραπτάδη
ῥακίοις
ῥανίσι
ῥαίνοιεν
ῥημάτων
ῥιπίζει
ῥυππαπαῖ
ῥάκιʼ
ῥάκος
ῥέπει
ῥήμασι
ῥήματʼ
ῥήματα
ῥήματι
ῥήτωρ
ῥόπαλον
ῥᾳδίως
ῥᾴδιʼ
ῥᾷστα
ῥῆμα
ῥῆσιν
ῥῖνας
