*
_καταλαβεῖν
_οἱ
_οὐκ
_οὔτε
_πλήν
_τοῦτο
_τοῦτόν
_τέτοκα
_ἐμουνώθησαν
_ἐπειρυσάμενον
_ἐπείτε
_ἦν
_ὁρέων
form
Αἰ
Αἰακιδέων
Αἰακοῦ
Αἰακίδας
Αἰακόν
Αἰακῷ
Αἰγαί
Αἰγαίου
Αἰγαίῳ
Αἰγαῖαι
Αἰγαῖον
Αἰγεύς
Αἰγεῖδαι
Αἰγιαλέας
Αἰγιαλέες
Αἰγιαλέος
Αἰγικόρεος
Αἰγιλίην
Αἰγιναίη
Αἰγιναίην
Αἰγιναῖαι
Αἰγινητέων
Αἰγινήτας
Αἰγινήτεω
Αἰγινήτην
Αἰγινήτης
Αἰγινήτῃσι
Αἰγινῆτα
Αἰγινῆται
Αἰγινῆταί
Αἰγιρόεσσα
Αἰγλῶν
Αἰγυπτιέων
Αἰγυπτίη
Αἰγυπτίης
Αἰγυπτίοισι
Αἰγυπτίοισί
Αἰγυπτίου
Αἰγυπτίους
Αἰγυπτίων
Αἰγυπτίῃσι
Αἰγυπτίῳ
Αἰγάλεως
Αἰγέος
Αἰγίλια
Αἰγίνης
Αἰγίνῃ
Αἰγός
Αἰγύπτιαι
Αἰγύπτιοι
Αἰγύπτιον
Αἰγύπτιος
Αἰγύπτιοί
Αἰγύπτιά
Αἰγύπτου
Αἰγύπτῳ
Αἰγῆς
Αἰετός
Αἰθιοπίδα
Αἰθιοπίη
Αἰθιοπίην
Αἰθιοπίης
Αἰθιοπίῃ
Αἰθιόπων
Αἰθίοπα
Αἰθίοπας
Αἰθίοπες
Αἰθίοπος
Αἰθίοπάς
Αἰθίοψ
Αἰθίοψι
Αἰνείης
Αἰνησιδήμου
Αἰνέσας
Αἰνέω
Αἰνύρων
Αἰολεῦσι
Αἰολέας
Αἰολέες
Αἰολέων
Αἰολίδα
Αἰολίδες
Αἰολίδος
Αἰσανίου
Αἰσχραίου
Αἰσχριωνίης
Αἰσχίνης
Αἰσχίνῃ
Αἰσχύλος
Αἰσώπου
Αἰτωλοί
Αἰτωλίδος
Αἰτωλός
Αἰτωλῶν
Αἰτήσας
Αἰτίαι
Αἰτίη
Αἰάκεα
Αἰάκεος
Αἰάκεϊ
Αἰάκης
Αἰόλου
Αἱ
Αἴ
Αἴαντι
Αἴαντος
Αἴαντά
Αἴγειρα
Αἴγινα
Αἴγιναν
Αἴγιον
Αἴγυπτον
Αἴγυπτος
Αἴγυπτόν
Αἴγυπτός
Αἴης
Αἴνεια
Αἴνῳ
Αἴσχιστον
Αἴσωπος
Αἴτεον
Αἴτιοι
Αἴτιον
Αἴτιος
Αἵ
Αἵδε
Αἵμου
Αἵρεον
Αἶαν
Αἶνόν
Αἶάν
Αἷμον
Αὐγίλων
Αὐξηθέντων
Αὐξησίης
Αὐσχισέων
Αὐσχίσαι
Αὐσέες
Αὐσέων
Αὐτεσίωνος
Αὐτοδίκου
Αὐτονόου
Αὐτοί
Αὐτοῦ
Αὐτάς
Αὐτίκα
Αὐτόν
Αὐτόνοον
Αὐτός
Αὐτῶν
Αὐχάται
Αὔγιλα
Αὔγιλά
Αὔρας
Αὕτη
Αὖτις
Αὗται
Αὗταί
Βαβυλωνίη
Βαβυλωνίην
Βαβυλωνίης
Βαβυλωνίοισι
Βαβυλωνίου
Βαβυλωνίους
Βαβυλωνίων
Βαβυλωνίῃ
Βαβυλών
Βαβυλώνιοι
Βαβυλώνιον
Βαβυλώνιος
Βαβυλῶνα
Βαβυλῶνι
Βαβυλῶνος
Βαβυλῶνά
Βαβυλῶνάς
Βαγαίου
Βαγαῖος
Βακτριανῶν
Βακτρίης
Βακτρίοισι
Βακτρίους
Βακτρίων
Βακτρίῃ
Βακχείῳ
Βακχιαδέων
Βακχικοῖσι
Βακχιάδαι
Βακχιάδῃσι
Βαρβάρων
Βαρκαίης
Βαρκαίοισι
Βαρκαίους
Βαρκαίων
Βαρκαῖοι
Βαρκαῖοί
Βασιλεύς
Βασιλεύων
Βασιλεῦ
Βασιλεῦσαι
Βασιληίδεω
Βασιληίῃ
Βασιλέα
Βασιλέας
Βασιλέϊ
Βασσάκης
Βαττιάδαι
Βελβι
Βηλίδας
Βησσοί
Βιθυνοί
Βισαλτέων
Βισαλτίη
Βιστονίδα
Βισάλτῃ
Βισάνθην
Βοηθησάντων
Βοηθέειν
Βοιβηίδα
Βοιω
Βοιωτοί
Βοιωτούς
Βοιωτοῖσι
Βοιωτίας
Βοιωτίη
Βοιωτίην
Βοιωτίης
Βοιωτίῃ
Βοιωτίῃσι
Βοιωτῶν
Βολβίτινον
Βορυσθενεϊτέων
Βορυσθενεΐτας
Βορυσθενεΐτης
Βορυσθενεῗται
Βορυσθένεα
Βορυσθένεος
Βορυσθένεϊ
Βορυσθένεός
Βορυσθένης
Βορέην
Βορέης
Βορέω
Βοσπόρου
Βοττιαιίδα
Βοττιαῖοι
Βουβαστίτης
Βουβάρης
Βουβάρῃ
Βουβάστι
Βουβάστιος
Βουδίνοισι
Βουδίνων
Βουδῖνοι
Βουδῖνος
Βουκολικόν
Βουλευομένοισι
Βουλευομένων
Βουλευομένῳ
Βουλομένου
Βουλόμενον
Βουσιρίτης
Βουσίρι
Βουτακίδεω
Βουτοῖ
Βουτοῦν
Βουτοῦς
Βουτώ
Βούβαστιν
Βούβαστις
Βούδιοι
Βούλιος
Βούσιριν
Βοῦλις
Βοῦρα
Βοῦσαι
Βοῶν
Βραγχίδας
Βραγχίδῃσι
Βραυρῶνι
Βραυρῶνος
Βρεντεσίου
Βριαντική
Βρονταί
Βρίγες
Βρόγγον
Βρόγγος
Βρύγοι
Βρύγους
Βυβασσίης
Βυζαντίου
Βυζαντίους
Βυζαντίων
Βυζαντίῳ
Βυζάντιοι
Βυζάντιον
Βυζάντιος
Βυζάντιόν
Βάδρην
Βάδρης
Βάκαλες
Βάκιδι
Βάκιδος
Βάκτρα
Βάκτριοι
Βάκτριον
Βάρκη
Βάρκην
Βάρκης
Βάρκῃ
Βάττʼ
Βάττον
Βάττος
Βάττου
Βάττους
Βάττῳ
Βέρμιον
Βήλου
Βίαντα
Βίαντι
Βίαντος
Βίην
Βίστονες
Βίτωνα
Βίτωνι
Βόγην
Βόγης
Βόσπορον
Βόσπορος
Βόσπορός
Βῶλος
Γαληψόν
Γαλλαϊκή
Γαμφάσαντες
Γαμέει
Γαμέουσι
Γανδαρίων
Γανδάριοι
Γαραμάντων
Γαργαφίην
Γαργαφίης
Γαράμαντες
Γαράμαντές
Γαυάνης
Γαίσωνά
Γεβελέϊζιν
Γεγονέναι
Γεγονότων
Γελωνοί
Γελωνόν
Γελωνός
Γελωνῶν
Γελέοντος
Γελῴου
Γελῴων
Γελῶ
Γενεῇ
Γενομένου
Γενομένων
Γεραιστόν
Γεραιστῷ
Γερμάνιοι
Γετέων
Γευσάμενοι
Γεφυραῖοι
Γηδείροισι
Γηρυόνεω
Γηρυόνην
Γιλιγαμέων
Γιλιγάμαι
Γινδάνων
Γινδᾶνές
Γινομένης
Γινώσκονται
Γλαύκου
Γλαύκωνος
Γλίσαντος
Γλῶσσαν
Γνούρου
Γνόντες
Γνῶμαι
Γοιτόσυρος
Γονναῖον
Γοργοῦς
Γοργώ
Γορδίεω
Γράμματα
Γράψας
Γρίννῳ
Γρύνεια
Γρῖννος
Γυγαίη
Γυγαίην
Γυγάδας
Γυμνοπαιδίαι
Γυναικί
Γυναικός
Γυναικῶν
Γυναιξί
Γυναῖκα
Γυναῖκας
Γωβρύεω
Γωβρύην
Γωβρύης
Γάμους
Γέλην
Γέλης
Γέλων
Γέλωνα
Γέλωνι
Γέλωνος
Γέλωνός
Γέλῃ
Γένεα
Γένεος
Γένοιτο
Γέργιθας
Γέργις
Γέρεα
Γέρεά
Γέρροισι
Γέρροισί
Γέρρον
Γέρρος
Γέρρου
Γέται
Γέτας
Γέτῃσι
Γίγωνος
Γίλλον
Γίλλος
Γίνονται
Γόννον
Γόργον
Γόργος
Γόργου
Γόργῳ
Γύγεω
Γύγη
Γύγην
Γύγης
Γύγῃ
Γύζαντες
Γύναι
Γύνδεω
Γύνδην
Γύνδης
Γύνδῃ
Γῆ
Γῆν
Δαδικέων
Δαδίκαι
Δαιδάλου
Δαιμόνιε
Δαμασιθύμου
Δαμασίθυμος
Δαμίης
Δαναοῦ
Δαναόν
Δανάης
Δαρδανέων
Δαρεικῶν
Δαρείου
Δαρείῳ
Δαρεῖον
Δαρεῖος
Δαρεῖται
Δαρεῖός
Δασκυλείου
Δασκυλείῳ
Δασκύλου
Δαυλίων
Δαυρίσην
Δαυρίσης
Δεδογμένων
Δεθέντος
Δεινομένεος
Δεινά
Δεινός
Δεκελεῆθεν
Δεκελεῦσι
Δεκελέας
Δεκελέης
Δεκελέος
Δεκελέων
Δεκόμεθα
Δελτίον
Δελφοί
Δελφούς
Δελφοῖσι
Δελφόν
Δελφῶν
Δεξάμενοι
Δερσαῖοι
Δεσπότας
Δεσπότης
Δευκαλίωνος
Δευτέρῃ
Δευτέρῳ
Δείσαντες
Δείσας
Δεύτερα
Δεύτερον
Δεύτερος
Δεῖ
Δηιφόνου
Δηιόκεω
Δηιόκην
Δηιόκης
Δηλοῖ
Δηλίοισι
Δηλίων
Δημαρμένου
Δημαρήτου
Δημαρήτῳ
Δημοκρίτου
Δημοκήδεα
Δημοκήδεος
Δημοκήδεϊ
Δημοκήδης
Δημονόου
Δημάρητε
Δημάρητον
Δημάρητος
Δημήτερος
Δημήτηρ
Δημήτριον
Δημόφιλος
Δημῶναξ
Δηρουσιαῖοι
Δηίφονος
Διʼ
Διαβολή
Διαβάντες
Διαβάντι
Διαβάντων
Διαβάς
Διαδρόμεω
Διαθέντος
Διακτορίδης
Διαλυθέντος
Διαπεραιωθέντες
Διδύμοις
Διδύμοισι
Διεδέξατο
Διεκτορίδεω
Διενειχθέντων
Διεξελθόντας
Διεξελθόντι
Διεξελθών
Διεξελάσαντες
Διεξιούσης
Διεξιών
Διηνέκεα
Διηνέκης
Διθύραμβος
Δικτύνης
Δικάζειν
Δινδυμήνης
Διξῶν
Διομήδεος
Διονυσοφάνης
Διονυσίῳ
Διονύσιος
Διονύσου
Διονύσῳ
Διοσκούρους
Διοσκούρων
Διπαιεῦσι
Διφασίοισι
Διωσάμενοι
Διά
Διέβη
Διέκπλοον
Διέπεμπε
Διήκει
Διί
Διό
Διόνυσον
Διόνυσος
Διόνυσόν
Διός
Διότι
Δοκιμάζεται
Δοκέει
Δοκέειν
Δοκέοντες
Δοκέουσί
Δοκέω
Δολόγκοισι
Δολόγκους
Δορίσκον
Δορίσκος
Δορίσκου
Δορίσκῳ
Δορύσσου
Δούλοισι
Δροπικοί
Δρυμόν
Δρυοπίδα
Δρυοπίδος
Δρυοπίς
Δρυόπων
Δρυός
Δρύοπες
Δυμανάτας
Δυνάμιός
Δυσχείμερος
Δυώδεκα
Δυώδεκά
Δωδωναίους
Δωδωναίων
Δωδωναῖοι
Δωδωνίδες
Δωδώνην
Δωδώνῃ
Δωρησάμενος
Δωριεύς
Δωριεῦσι
Δωρικούς
Δωρικοῦ
Δωρικόν
Δωριέα
Δωριέας
Δωριέες
Δωριέος
Δωριέων
Δωριέϊ
Δωρέεται
Δωρίδα
Δωρίδος
Δάμασος
Δάοι
Δάρδανον
Δάτι
Δάτιος
Δάτῳ
Δάφνις
Δάφνῃσι
Δέκα
Δέκελον
Δέκομαι
Δέλτα
Δέσποτα
Δήλιοι
Δήλιον
Δήλου
Δήλῳ
Δήμητρα
Δήμητρι
Δήμητρος
Δήμητρός
Δήμου
Δήμῳ
Δία
Δίζηται
Δίζω
Δίκαιαν
Δίκαιος
Δίκη
Δόβηρας
Δόβηράς
Δόλογκοι
Δόλοπες
Δόντες
Δόρατα
Δύμη
Δύναται
Δύο
Δύρας
Δύσωρον
Δώρου
Δώσεις
Δᾶτις
Δᾶτίν
Δᾶτίς
Δῆλα
Δῆλον
Δῆλος
Δῆλά
Δῖον
Δῶτος
ΕΡΑΤΩ
ΕΥΤΕΡΠΗ
Εἰ
Εἰδέναι
Εἰλειθυίῃ
Εἰμί
Εἰπεῖν
Εἰρομένου
Εἰρωτῶντος
Εἰρωτῶσι
Εἰρώμου
Εἰσί
Εἴ
Εἴδετε
Εἴη
Εἴπας
Εἴρετο
Εἴτε
Εἵματα
Εἵποντο
Εἶδον
Εἶδος
Εἶναι
Εἶπαν
Εἶπε
Εἶς
Εἶχε
Εἶχον
Εἷλε
Εἷς
Εὐαγόρεω
Εὐαλκίδην
Εὐαίνετος
Εὐβοεῦσι
Εὐβοϊκά
Εὐβοϊκόν
Εὐβοϊκῶν
Εὐβοέας
Εὐβοέες
Εὐβοέων
Εὐβοίης
Εὐβοίῃ
Εὐβοΐδας
Εὐδαίμονος
Εὐεσπερίδας
Εὐεσπερῖται
Εὐηνίου
Εὐηνίῳ
Εὐθοίνου
Εὐκλείδῃ
Εὐμαρείῃ
Εὐμένης
Εὐνόμου
Εὐξείνου
Εὐξείνῳ
Εὐξάμενος
Εὐπαλῖνος
Εὐπετές
Εὐπετέως
Εὐρυβιάδεα
Εὐρυβιάδεω
Εὐρυβιάδην
Εὐρυβιάδης
Εὐρυβιάδῃ
Εὐρυβάτην
Εὐρυβάτης
Εὐρυδάμην
Εὐρυδήμου
Εὐρυκλείδεω
Εὐρυκρατίδεω
Εὐρυκράτεος
Εὐρυλέων
Εὐρυμάχου
Εὐρυσθένεα
Εὐρυσθένεος
Εὐρυσθένεϊ
Εὐρυσθέος
Εὐρυφῶντος
Εὐρυάνακτα
Εὐρυάναξ
Εὐρωμέα
Εὐρωπήιοι
Εὐρίπου
Εὐρύμαχον
Εὐρύπυλον
Εὐρώπη
Εὐρώπην
Εὐρώπης
Εὐρώπῃ
Εὐσύμβλητον
Εὐτυχίδεω
Εὐφημίδης
Εὐφορίωνος
Εὐφρήτεω
Εὐφρήτην
Εὐφρήτης
Εὐέλθοντος
Εὐέλθων
Εὐήνιε
Εὐήνιον
Εὐήνιος
Εὑρίσκω
Εὔβοιαν
Εὔξεινον
Εὔξεινος
Εὔριπον
Εὔρυτον
Εὔρυτόν
Εὔφορβός
Εὖ
Εὖτε
Ζαγκλαίοισι
Ζαγκλαίους
Ζαγκλαίων
Ζαγκλαῖοι
Ζακυνθίους
Ζακύνθιοι
Ζακύνθῳ
Ζαύηκες
Ζευξιδήμου
Ζευξίδημος
Ζεφύρου
Ζεύξας
Ζεύς
Ζεῦ
Ζηνί
Ζηνός
Ζωπύρου
Ζωπύρῳ
Ζωστῆρος
Ζάβατος
Ζάγκλην
Ζάκυνθον
Ζώνη
Ζώουσι
Ζώπυρον
Ζώπυρος
ΘΑΛΕΙΑ
Θαγιμασάδας
Θαλέω
Θαλῆν
Θαλῆς
Θαμαναίων
Θαμασίου
Θαννύρᾳ
Θαρσέετε
Θασίοισι
Θασίου
Θασίους
Θασίων
Θαφθεῖσι
Θεασίδης
Θεησάμενοι
Θεησάμενον
Θεησάμενος
Θεμισκύρην
Θεμιστοκλέα
Θεμιστοκλέης
Θεμιστοκλέος
Θεμιστοκλέϊ
Θεμιστόκλεες
Θεμίσων
Θεοδώρου
Θεοκύδεος
Θεομήστορος
Θεομήστορός
Θεομήστωρ
Θεοπόμπου
Θεοσεβέες
Θεοφανίοισι
Θεούς
Θεοῖσι
Θερμαίου
Θερμαίῳ
Θερμαῖον
Θερμοπυλέων
Θερμοπύλαι
Θερμοπύλας
Θερμοπύλῃσι
Θερμότατος
Θερμώδοντα
Θερμώδοντι
Θερμώδοντος
Θερμώδων
Θερσάνδρου
Θεράμβω
Θεράπνῃ
Θεςπρωτούς
Θεσμοφορίων
Θεσμοφόρια
Θεσμοφόρου
Θεσπιέα
Θεσπιέας
Θεσπιέες
Θεσπιέων
Θεσπρωτοί
Θεσπρωτούς
Θεσπρωτῶν
Θεσσαλικά
Θεσσαλικῆς
Θεσσαλιῶτιν
Θεσσαλοί
Θεσσαλούς
Θεσσαλοῖσι
Θεσσαλίη
Θεσσαλίην
Θεσσαλίης
Θεσσαλίῃ
Θεσσαλός
Θεσσαλῶν
Θεῶν
Θηβαιέος
Θηβαϊκοῦ
Θηβαίοισι
Θηβαίου
Θηβαίους
Θηβαίων
Θηβαΐδι
Θηβαΐδος
Θηβαῖοι
Θηβαῖον
Θηβαῖος
Θηβέων
Θηεύμενος
Θηραίοισι
Θηραίων
Θηραῖοι
Θηραῖος
Θηραῖοί
Θησέος
Θμουΐτης
Θορικοῦ
Θρασυβούλου
Θρασυβούλῳ
Θρασυδήιον
Θρασυκλέος
Θρασύβουλον
Θρασύβουλος
Θρασύλεω
Θρηικίου
Θρηίκη
Θρηίκην
Θρηίκης
Θρηίκιον
Θρηίκων
Θρηίκῃ
Θρηΐσσας
Θριασίῳ
Θριάσιον
Θρήικας
Θρήικες
Θρήικος
Θρήιξι
Θρῆιξ
Θρῆνοι
Θυγατέρα
Θυνοί
Θυρεῆται
Θυρέας
Θυρέην
Θυρέης
Θυρέῃσι
Θυσσαγέται
Θυσίαι
Θυσίη
Θυίης
Θυίῃ
Θωμάζω
Θωμάζων
Θωμάσας
Θωμάσια
Θάπτουσι
Θάρσεε
Θάσιοι
Θάσον
Θάσου
Θάσῳ
Θάψαντες
Θέλω
Θέλων
Θέμιος
Θέρμην
Θέρμης
Θέρμῃ
Θέρος
Θέρσανδρος
Θέσπειάν
Θέστην
Θέτι
Θήβας
Θήβη
Θήβης
Θήβῃσι
Θήρα
Θήραν
Θήρας
Θήρην
Θήρης
Θήρωνα
Θήρωνος
Θήρῃ
Θόαντι
Θόρνακι
Θύουσι
Θύσσος
Θώματα
Θώρηκα
Θώρηξ
Θῆβαι
Θῶμα
Θῶμά
Θῶνις
Θῶνος
ΚΑΛΛΙΟΠΗ
Καβαλέων
Καβείρων
Καβηλέες
Καδμείη
Καδμείους
Καδμείων
Καδμεῖοι
Καδμεῖος
Καδμήια
Καδύτιος
Καείρας
Καείρης
Καινείδης
Καιομένου
Καλασιρίων
Καλασίριες
Καλασίριές
Καλλαντίαι
Καλλατίας
Καλλικράτης
Καλλιπολίτας
Καλλιπίδαι
Καλλιφῶντος
Καλλιάδεω
Καλλάτηβον
Καλλίεω
Καλλίην
Καλλίης
Καλλίμαχον
Καλλίμαχος
Καλλίμαχέ
Καλλίστην
Καλλίστῃ
Καλλίῃ
Καλυμνίων
Καλυνδικῆς
Καλυνδικῶν
Καλυνδέων
Καλχηδονίης
Καλχηδονίους
Καλχηδόνιοι
Καλάμοισι
Καλέεται
Καλέονται
Καλέσας
Καλή
Καλήν
Καλόν
Καμαριναίοισι
Καμαριναίους
Καμαρίνης
Καμβύσεω
Καμβύσην
Καμβύσης
Καμβύσῃ
Καμικόν
Καμικῷ
Καμάρινα
Καμάριναν
Καναστραῖον
Κανδαύλεω
Κανδαύλην
Κανδαύλης
Κανδαύλῃ
Κανωβικόν
Κανώβου
Καππαδοκίην
Καππαδοκίης
Καππαδοκίῃ
Καππαδόκαι
Καππαδόκας
Καρδαμύλῃ
Καρδίην
Καρδίης
Καρικοῖσι
Καρικόν
Καρικῆς
Καρκινίτιδος
Καρκινῖτιν
Καρπάθῳ
Καρσί
Καρυανδέα
Καρυστίης
Καρυστίοισι
Καρυστίοισί
Καρυστίους
Καρυστίων
Καρχηδονίους
Καρχηδονίων
Καρχηδόνα
Καρχηδόνι
Καρχηδόνιοι
Καρχηδόνιον
Καρχηδόνιοί
Καρήνην
Καρήνου
Καρίην
Καρίης
Καρίου
Καρίῃ
Καρίῳ
Καρός
Καρύστιοι
Καρύστιος
Καρύστου
Καρῶν
Κασθαναίην
Κασθαναίης
Κασμένης
Κασπατύρου
Κασπατύρῳ
Κασπίη
Κασπίην
Κασπίης
Κασσανδάνη
Κασσανδάνης
Κασσανδάνῃ
Κασσιτερίδας
Κασταλίης
Κασίου
Κατʼ
Καταβάντες
Καταβάς
Καταγωγαί
Καταδούπων
Καταινέσαντες
Καταινέσαντος
Κατακαίουσι
Κατακηρώσαντες
Κατακληίσαντα
Καταλυσάμενοι
Κατανεῖμαι
Καταπλέουσι
Καταπλώσαντας
Καταπλώσαντες
Καταρρήκτης
Καταρῶνται
Καταστάς
Καταφρονήσαντες
Κατειληθέντες
Κατειληθέντων
Κατελθόντα
Κατεργασμένου
Κατεστρέψατο
Κατεφάνη
Κατοικημένων
Κατοίκηνται
Κατά
Κατέλιπε
Κατέρρηξαν
Κατέστασαν
Κατέταμνε
Κατήκειν
Κατήκουσι
Κατήλλαξαν
Κατίαροί
Κατύπερθε
Καυκάσιον
Καυκάσιος
Καυνικόν
Καυνίους
Καφηρέα
Καϋστροβίου
Καί
Καίτοι
Καύκασα
Καύκασιν
Καύκασις
Καύκωνας
Καύνιοι
Καΐκου
Καΰστριον
Καῦνον
Κεκακωμένων
Κεκροπίδαι
Κελαινάς
Κελαινέων
Κελευούσης
Κελεύει
Κελτοί
Κελτῶν
Κελέης
Κεραμεικός
Κερκασώρου
Κερκυραίους
Κερκυραίων
Κερκυραῖοι
Κερκάσωρον
Κερκώπων
Κεφαλληνίης
Κεφαλάς
Κεχώρισται
Κείνην
Κείνως
Κεῖται
Κηφεύς
Κηφισοῦ
Κηφισόν
Κηφέα
Κηφέος
Κηφῆνες
Κηίου
Κηίων
Κιθαιρωνίδας
Κιθαιρῶνα
Κιθαιρῶνι
Κιθαιρῶνος
Κικόνων
Κιλικίην
Κιλικίης
Κιλικίων
Κιλικίῃ
Κιλίκων
Κιλίσσῃσι
Κιμμερίη
Κιμμερίην
Κιμμερίου
Κιμμερίους
Κιμμερίων
Κιμμέρια
Κιμμέριοι
Κιμμέριος
Κινδυνεύουσι
Κινδυέος
Κινέην
Κισσίας
Κισσίη
Κισσίην
Κισσίης
Κισσίους
Κισσίων
Κλαζομεναί
Κλαζομενάς
Κλαζομενίων
Κλαζομένιος
Κλεινίης
Κλεισθένεα
Κλεισθένεος
Κλεισθένεϊ
Κλεισθένης
Κλεοδαίου
Κλεομβρότου
Κλεομένεα
Κλεομένεος
Κλεομένεϊ
Κλεομένεά
Κλεομένεός
Κλεομένεΐ
Κλεομένης
Κλεφθέντων
Κλεωναί
Κλεάδην
Κλεάνδρου
Κλεάνδρῳ
Κλεόβι
Κλεόμβροτον
Κλεόμβροτος
Κλεόμβροτόν
Κλεόμενες
Κληίδες
Κλυτιάδην
Κλέανδρος
Κλέοβίν
Κνιδίη
Κνιδίης
Κνιδίους
Κνιδίων
Κνοίθου
Κνωσσίου
Κνίδιοι
Κνίδον
Κνίδος
Κοινύρων
Κολοσσάς
Κολοσσέων
Κολοφωνίους
Κολοφωνίων
Κολοφών
Κολοφῶνος
Κολχίδα
Κολχίδος
Κολάξαϊν
Κομισθείς
Κομισθῆναί
Κομίζειν
Κομῶντες
Κοντάδεσδον
Κοντάδεσδος
Κοντῷ
Κορησσῷ
Κορινθίας
Κορινθίοισι
Κορινθίου
Κορινθίους
Κορινθίων
Κορινθίῃ
Κορυδαλλός
Κορυδαλλῷ
Κορωβίου
Κορωναῖοι
Κορίνθιοι
Κορίνθιον
Κορίνθιος
Κορίνθιοί
Κορίνθου
Κορίνθῳ
Κορώβιον
Κορώβιος
Κοσσίκα
Κουριεῦσι
Κουριέες
Κουριέων
Κουρίου
Κουφαγόρεω
Κοίλης
Κοίλοισι
Κοίῃ
Κοῖλα
Κοῖον
Κοῦ
Κραθίῃ
Κραναοί
Κραννώνιος
Κρανάσπην
Κρατήσας
Κρεμαμένης
Κρημνοί
Κρημνούς
Κρηστωναίων
Κρηστωνικῆς
Κρητικοῖσι
Κρητίνεω
Κρητῶν
Κρινίππου
Κριοῦ
Κρισαίου
Κριτοβούλου
Κριτοβούλῳ
Κριτάλλων
Κριόν
Κριός
Κροβύζων
Κροισείου
Κροκοδείλων
Κρονίδης
Κροσσαίη
Κροτωνιητέων
Κροτωνιήτας
Κροτωνιήτεω
Κροτωνιήτην
Κροτωνιήτης
Κροτωνιήτιδι
Κροτωνιῆται
Κροίσου
Κροίσῳ
Κροῖσε
Κροῖσον
Κροῖσος
Κροῖσόν
Κρήτην
Κρήτης
Κρήτῃ
Κρότωνα
Κρότωνι
Κρότωνος
Κρᾶθιν
Κρᾶθις
Κρῆσσα
Κρῆτας
Κρῆτες
Κρῶφι
Κτείνουσι
Κυανέας
Κυαξάρεω
Κυαξάρης
Κυαξάρῃ
Κυβήβης
Κυδωνίην
Κυδωνίῃ
Κυδίππη
Κυζικηνοί
Κυζικηνούς
Κυζικηνόν
Κυζικηνός
Κυζίκον
Κυζίκῳ
Κυθηρίη
Κυθήροισι
Κυκλάδας
Κυκλάδων
Κυλλυρίων
Κυμαίους
Κυμαῖοι
Κυμαῖον
Κυμαῖος
Κυνησίοισι
Κυνοσάργεϊ
Κυνούριοι
Κυνέας
Κυνέγειρος
Κυνέω
Κυνίσκον
Κυνόσουραν
Κυνώ
Κυνῶν
Κυπρίοισι
Κυπρίους
Κυπρίων
Κυρηναίη
Κυρηναίοισι
Κυρηναίους
Κυρηναίων
Κυρηναίῳ
Κυρηναῖοι
Κυρνίων
Κυρήνην
Κυρήνης
Κυρήνῃ
Κυτισσώρου
Κυτίσσωρος
Κυψελίδῃσι
Κυψέλου
Κυψέλῳ
Κυάμους
Κωλαῖος
Κωλιάδα
Κωλιάδες
Κωπαΐδος
Κωρύκιον
Κάδμον
Κάδμος
Κάδμου
Κάδμῳ
Κάδυτιν
Κάειρα
Κάλχαντι
Κάμειρος
Κάμπτων
Κάμψα
Κάνης
Κάνωβον
Κάρ
Κάρνεια
Κάρπις
Κάρτα
Κάρυστον
Κάσαμβον
Κάσιον
Κάσπιοι
Κάϊκον
Κέκροπος
Κέον
Κέρκυραν
Κήιοι
Κίκονες
Κίλικες
Κίλικος
Κίλικές
Κίλιξ
Κίλιξι
Κίλλα
Κίμων
Κίμωνα
Κίμωνι
Κίμωνος
Κίνυπα
Κίνυπι
Κίνυπος
Κίον
Κίσσιοι
Κόβων
Κόβωνα
Κόδρον
Κόδρου
Κόθεν
Κόλχοι
Κόλχος
Κόλχους
Κόλχων
Κόμψατος
Κόρινθον
Κόρον
Κόρυς
Κόρῃ
Κόσμον
Κότε
Κότερα
Κότερά
Κότυος
Κύβερνις
Κύδραρα
Κύζικον
Κύθηρα
Κύθνιοι
Κύθνου
Κύθνῳ
Κύκλων
Κύλων
Κύμη
Κύμην
Κύμης
Κύμῃ
Κύνητας
Κύπρια
Κύπριοι
Κύπριοί
Κύπρον
Κύπρος
Κύπρου
Κύπρῳ
Κύραυιν
Κύρνον
Κύρνῳ
Κύρου
Κύρῳ
Κύψελος
Κώεω
Κώην
Κώης
Κώμβρεια
Κώμη
Κᾶρας
Κᾶρες
Κᾶράς
Κᾶρές
Κῆρας
Κῖνυψ
Κῦρε
Κῦρον
Κῦρος
Κῦρόν
Κῦρός
Κῴη
Κῴοισι
Κῴου
Κῴων
Κῶ
Κῶς
Κῷον
Λαβδάκου
Λαβυνήτου
Λαβόντας
Λαβόντες
Λαβύνητος
Λαβών
Λαγόν
Λαδίκη
Λαδίκην
Λακαίνας
Λακεδαιμονίης
Λακεδαιμονίοις
Λακεδαιμονίοισι
Λακεδαιμονίοισί
Λακεδαιμονίου
Λακεδαιμονίους
Λακεδαιμονίων
Λακεδαιμονίῳ
Λακεδαιμόνιε
Λακεδαιμόνιοι
Λακεδαιμόνιον
Λακεδαιμόνιος
Λακεδαιμόνιοί
Λακεδαίμονα
Λακεδαίμονι
Λακεδαίμονος
Λακεδαίμονά
Λακρίνης
Λακωνικά
Λακωνικήν
Λακωνικόν
Λακωνικῆς
Λακωνικῇ
Λαμπιτώ
Λαμπώνιον
Λαμψακηνοί
Λαμψακηνούς
Λαμψακηνοῖσι
Λαμψακηνός
Λαμψακηνῶν
Λαοδάμαντος
Λαοδάμας
Λαοδίκην
Λαοδίκης
Λαπίθης
Λασονίων
Λασόνιοι
Λαυρείου
Λαφυστίου
Λαφάνης
Λαχόντας
Λαχών
Λαΐου
Λεβαίην
Λεβάδειαν
Λεγόντων
Λειμών
Λειψύδριον
Λεκτόν
Λεοντιάδεω
Λεοντιάδης
Λεοντίνους
Λεπρεητέων
Λεπρεήτας
Λεσβίοισι
Λεσβίους
Λεσβίων
Λευκαδίοισι
Λευκαδίους
Λευκαδίων
Λευκάδιοι
Λευκάδιον
Λευκάς
Λευκήν
Λευκῷ
Λευτυχίδεα
Λευτυχίδεω
Λευτυχίδην
Λευτυχίδης
Λευτυχίδῃ
Λεωβώτεω
Λεωκήδης
Λεωνίδεω
Λεωνίδην
Λεωνίδης
Λεωνίδῃ
Λεωπρέπεος
Λεωπρέπεός
Λεάγρῳ
Λεύκωνί
Λημνίων
Λημνίῃ
Ληρισαῖον
Ληρισαῖος
Λητοῖ
Λητοῦν
Λητοῦς
Λητώ
Λιβυκοῖσι
Λιβυκοῦ
Λιβυκόν
Λιβυκῇ
Λιβυσσέων
Λιβυστικόν
Λιβύη
Λιβύην
Λιβύης
Λιβύων
Λιβύῃ
Λιγύων
Λιλαιέων
Λιμενηίῳ
Λινδίων
Λιπαρεόντων
Λιποξάϊος
Λιπόξαϊν
Λιπών
Λισαί
Λογισάμενος
Λοκροί
Λοκρούς
Λοκροῖσι
Λοκρίδα
Λοκρίδων
Λοκρῶν
Λοξίεω
Λοξίης
Λοῦνται
Λυγδάμι
Λυγδάμιος
Λυγκέα
Λυδικῆς
Λυδοί
Λυδούς
Λυδοῖσι
Λυδοῖσί
Λυδοῦ
Λυδέ
Λυδίεώ
Λυδίη
Λυδίην
Λυδίης
Λυδίου
Λυδίῃ
Λυδόν
Λυδός
Λυδῶν
Λυδῷ
Λυκαίου
Λυκομήδης
Λυκούργου
Λυκούργῳ
Λυκοῦργον
Λυκοῦργος
Λυκάρητον
Λυκάρητος
Λυκίδεω
Λυκίδην
Λυκίδης
Λυκίην
Λυκίης
Λυκίους
Λυκίων
Λυκίῃ
Λυκόοργε
Λυκόφρονα
Λυκόφρων
Λυκώπης
Λυκώπῃ
Λυσαγόρεω
Λυσαγόρην
Λυσανίης
Λυσικλέος
Λυσιμάχου
Λυσιστράτῳ
Λυχνοκαΐη
Λωτοφάγοι
Λωτοφάγους
Λωτοφάγων
Λάβδα
Λάβε
Λάβραυνδα
Λάδη
Λάδην
Λάιον
Λάκαιναν
Λάκμονος
Λάκων
Λάκωνος
Λάμπων
Λάμπωνος
Λάμψακον
Λάσου
Λέαρχον
Λέαρχος
Λέβεδος
Λέγει
Λέγειν
Λέγεται
Λέγονται
Λέγοντες
Λέγοντος
Λέγουσι
Λέγω
Λέγων
Λέλεγες
Λέοντος
Λέπρεον
Λέρῳ
Λέσβιε
Λέσβιοι
Λέσβον
Λέσβου
Λέσβῳ
Λέων
Λήματι
Λήμνια
Λήμνιοι
Λήμνιος
Λήμνου
Λήμνῳ
Λήρισαι
Λίβυας
Λίβυες
Λίβυος
Λίβυς
Λίβυσι
Λίβυσσαι
Λίγυες
Λίδη
Λίνδον
Λίνδος
Λίνδῳ
Λίνον
Λίνος
Λίπαξος
Λίσος
Λίσου
Λίχης
Λόγον
Λόγος
Λόγους
Λύγδαμις
Λύδια
Λύδιον
Λύδιος
Λύκια
Λύκιοι
Λύκιος
Λύκος
Λύκου
Λᾶόν
Λῆμνον
Λῆμνόν
ΜΕΛΠΟΜΕΝΗ
Μαγδώλῳ
Μαγνησίην
Μαγνησίης
Μαγνησίῃ
Μαγνήτων
Μαδύης
Μαδύτου
Μαζάρεα
Μαζάρεος
Μαζάρης
Μαθοῦσα
Μαθόντες
Μαθών
Μαιανδρίου
Μαιανδρίῳ
Μαιητέων
Μαιάνδριον
Μαιάνδριος
Μαιάνδρου
Μαιήτην
Μαιήτιδος
Μαιῆτιν
Μαιῆτίς
Μακεδνόν
Μακεδονικόν
Μακεδονίδα
Μακεδονίην
Μακεδονίης
Μακεδονίῃ
Μακεδόνα
Μακεδόνας
Μακεδόνες
Μακεδόνος
Μακεδόνων
Μακεδόσι
Μακεδών
Μακροτέρης
Μακτώριον
Μακάρων
Μακέων
Μακίστιον
Μαλέην
Μαλέων
Μαλήνῃ
Μανδροκλέα
Μανδροκλέης
Μανδάνη
Μανδάνην
Μανδάνης
Μανερῶς
Μαντική
Μαντινεύς
Μαντινεῦσι
Μαντινέας
Μαντινέες
Μαντινέης
Μαντινέων
Μαντύης
Μαξύων
Μαραθών
Μαραθῶνα
Μαραθῶνι
Μαραθῶνος
Μαρδονίου
Μαρδονίῳ
Μαρδό
Μαρδόνιε
Μαρδόνιον
Μαρδόνιος
Μαρδόνιόν
Μαρδόνιός
Μαρδόντης
Μαριανδυνοί
Μαριανδυνῶν
Μαρσί
Μαρσύεω
Μαρσύην
Μαρσύῃ
Μαρτυρέει
Μαρτύρια
Μαρτύριον
Μαρωνείης
Μαράφιοι
Μαράφιον
Μαρέης
Μαρέῃ
Μαρώνειαν
Μαρῶν
Μασιστίου
Μασκαμείοισι
Μασκάμην
Μασσαγετέων
Μασσαγέται
Μασσαγέτας
Μασσαγέτης
Μασσαλίης
Μασσάγην
Μασίστα
Μασίστεω
Μασίστην
Μασίστης
Μασίστιον
Μασίστιος
Μασίστῃ
Ματιηνοί
Ματιηνούς
Ματιηνοῖσι
Ματιηνήν
Ματιηνῶν
Ματτήν
Μαυσώλου
Μαχλύων
Μαχομένων
Μαίανδρον
Μαίανδρός
Μεγαβάζου
Μεγαβάζους
Μεγαβάζῳ
Μεγαβάτεω
Μεγαβάτην
Μεγαβάτης
Μεγαβάτῃ
Μεγαβύζου
Μεγαδόστεω
Μεγακλέα
Μεγακλέης
Μεγακλέος
Μεγακλέϊ
Μεγακρέοντος
Μεγαρεύς
Μεγαρεῦσι
Μεγαρέας
Μεγαρέες
Μεγαρέων
Μεγαρίδα
Μεγασίδρου
Μεγιστία
Μεγιστίεω
Μεγιστίην
Μεγιστίης
Μεγάβαζον
Μεγάβαζος
Μεγάβυζον
Μεγάβυζος
Μεγάπανον
Μεγάροισί
Μεγάρων
Μεθυσκόμενοι
Μελαγχλαίνους
Μελαγχλαίνων
Μελαμπύγου
Μελανίππῳ
Μελεδωνοί
Μελλόντων
Μελάγχλαινοι
Μελάμποδα
Μελάμποδος
Μελάμπους
Μελάνθιον
Μελάνθου
Μελάνιππον
Μελίβοιαν
Μελίσσης
Μελίσσῃ
Μεμαθήκασι
Μεμβλιάρου
Μεμβλίαρον
Μεμηχάνηται
Μεμνονίοισι
Μεμνόνια
Μεμνόνιον
Μεμφίτην
Μεμέτρηται
Μενδησίου
Μενδησίῳ
Μενδήσιοι
Μενδήσιον
Μενδήσιος
Μενάρεος
Μενέλαος
Μενέλεω
Μενέλεων
Μενέλεως
Μενέλεῳ
Μενίου
Μερμνάδαι
Μερμνάδας
Μεροή
Μεσαμβρίη
Μεσαμβρίην
Μεσαμβρίης
Μεσσαπίους
Μεσσηνίοισι
Μεσσηνίου
Μεσσηνίους
Μεσσηνίων
Μεσσήνην
Μεσσήνιον
Μετʼ
Μετακινέεσθαί
Μεταπεμψάμενος
Μεταποντίνοισι
Μεταποντίῳ
Μεταποντῖνοι
Μετρήσας
Μετά
Μετέβαλον
Μηδείην
Μηδείης
Μηδικοῖσι
Μηδικοῦ
Μηδικά
Μηδικάς
Μηδικέων
Μηδική
Μηδικήν
Μηδικόν
Μηδικῆς
Μηδικῇ
Μηδικῶν
Μηδικῷ
Μηδέ
Μηδίς
Μηθυμναῖοι
Μηθυμναῖον
Μηκιστέα
Μηκύβερναν
Μηλιεύς
Μηλιεῦσι
Μηλιέα
Μηλιέας
Μηλιέες
Μηλιέων
Μηλίδα
Μηλίδος
Μητρί
Μητρόδωρος
Μητίοχον
Μητίοχος
Μηίονες
Μηίων
Μικύθου
Μιλησίην
Μιλησίης
Μιλησίοισι
Μιλησίου
Μιλησίους
Μιλησίων
Μιλησίῳ
Μιλτιάδεω
Μιλτιάδην
Μιλτιάδης
Μιλτιάδῃ
Μιλτοῦνται
Μιλυάδα
Μιλυάς
Μιλυέων
Μιλήσιε
Μιλήσιοι
Μιλήσιον
Μιλήσιος
Μιλήσιοί
Μιλήτου
Μιλήτῳ
Μιλύαι
Μινυέων
Μινύαι
Μινύας
Μινώην
Μισθόν
Μισθός
Μισθῷ
Μιτραδάτην
Μιτραδάτης
Μιτροβάτεω
Μιτροβάτην
Μιῇ
Μνημόσυνα
Μνησιφίλου
Μνησάρχου
Μνησίφιλος
Μνῆμα
Μολοσσοί
Μολοσσῶν
Μολπαγόρεω
Μολόεντα
Μοσσυνοίκοισι
Μοσσυνοίκους
Μοσσύνοικοι
Μουνιχίης
Μουρυχίδην
Μουρυχίδης
Μουσαίου
Μουσαίῳ
Μοίρας
Μοίρι
Μοίριος
Μούνου
Μούνους
Μούνῃ
Μοῦνοι
Μυγδονίην
Μυγδονίης
Μυεκφορίτης
Μυησίων
Μυκερίνου
Μυκερίνῳ
Μυκερῖνον
Μυκερῖνος
Μυκηναίους
Μυκηναίων
Μυκάλη
Μυκάλην
Μυκάλης
Μυκάλῃ
Μυκόνῳ
Μυλασεύς
Μυλασέα
Μυλάσοισι
Μυνδίης
Μυοῦντα
Μυοῦς
Μυριανδρικοῦ
Μυριναῖοι
Μυριάσιν
Μυρσίλον
Μυρίων
Μυσοί
Μυσοῖσι
Μυσίην
Μυσίης
Μυσίῳ
Μυσόν
Μυσῶν
Μυτιληναίην
Μυτιληναίου
Μυτιληναίους
Μυτιληναίων
Μυτιληναῖοι
Μυτιληναῖον
Μυτιληναῖοί
Μυτιλήνην
Μυτιλήνης
Μυήσιοι
Μυῶν
Μωμέμφι
Μάγνητες
Μάγνητι
Μάγοι
Μάγους
Μάκαι
Μάκιστον
Μάκρωνας
Μάκρωνες
Μάκρωσι
Μάλης
Μάλιστα
Μάνεω
Μάντιες
Μάξυες
Μάρδοι
Μάρδος
Μάρις
Μάρων
Μάσπιοι
Μάτην
Μάχης
Μάχλυες
Μέγα
Μέγαρα
Μέλαιναν
Μέλανα
Μέλανθον
Μέλανος
Μέλας
Μέλισσα
Μέλισσαν
Μέμνονος
Μέμφι
Μέμφιν
Μέμφιος
Μέμφις
Μένδης
Μένδητος
Μέρβαλος
Μέχρι
Μή
Μήδοισι
Μήδοισί
Μήδου
Μήδους
Μήδων
Μήδῳ
Μήκεϊ
Μήλης
Μήλιοι
Μίδεω
Μίδην
Μίδης
Μίκυθος
Μίλητε
Μίλητον
Μίλητος
Μίλητόν
Μίλωνος
Μίνω
Μίνων
Μίνως
Μίξιν
Μίξις
Μίτραν
Μόσχοι
Μόσχοισι
Μόσχους
Μύκοι
Μύκων
Μύλιττα
Μύνδιον
Μύρινα
Μύρκινον
Μύρκινος
Μύρμηκα
Μύρσον
Μύρσος
Μύρσου
Μύρωνος
Μώμεμφιν
Μᾶρες
Μῆδοι
Μῆδον
Μῆδος
Μῖνα
Μῖνι
Μῦν
Μῦς
Μῶφι
Ναθῶ
Ναξίοισι
Ναξίους
Ναξίων
Νασαμώνων
Νασαμῶνας
Νασαμῶνες
Νασαμῶνος
Νασαμῶσι
Ναυκράτι
Ναυκράτιος
Ναυπλίην
Ναυστρόφου
Ναί
Ναύαρχος
Ναύκρατιν
Ναύκρατις
Νεικέων
Νεκῶ
Νεκῶν
Νεκῶς
Νεο
Νεοκλέος
Νεομηνίας
Νευροί
Νευρίδα
Νευρίδος
Νευρός
Νευρῶν
Νεωστί
Νείλεῳ
Νείλου
Νείλῳ
Νεῖλον
Νεῖλος
Νεῖλός
Νηλεῖδαι
Νηρηίδων
Νηρηίσι
Νησαίων
Νησαῖοι
Νησαῖον
Νησιωτέων
Νησιῶται
Νηυσί
Νηῦς
Νικοδρόμῳ
Νικάνδρη
Νικάνδρου
Νικόδρομος
Νικόλαν
Νικόλεω
Νικώντων
Νικῶν
Νικῶντες
Νινίων
Νισυρίων
Νιτήτι
Νιψαῖοι
Νομαίοισι
Νομάδες
Νομίζουσι
Νομίζων
Νοστήσαντα
Νοστήσαντος
Νοστήσας
Νοήσας
Νούδιον
Νυκτός
Νυμφοδώρου
Νωμῶντες
Νάξιοι
Νάξιός
Νάξον
Νάξος
Νάξου
Νάξῳ
Νάπαρις
Νέας
Νέης
Νέον
Νέστον
Νέστορος
Νέστος
Νέστου
Νέωνα
Νήσαιον
Νήσους
Νίκη
Νίνον
Νίνος
Νίνου
Νίνῳ
Νίσαιάν
Νίτητις
Νίτωκρις
Νόης
Νόθωνος
Νόμοι
Νόμοισι
Νόμον
Νόμος
Νόος
Νότιον
Νότου
Νόῳ
Νύξ
Νύσαν
Νύσην
Νώνακριν
Νώνακρις
Νῆσος
Νῦν
Ξανθίππου
Ξανθίππῳ
Ξανθίων
Ξειναγόρης
Ξεινικοῖσι
Ξεινικά
Ξείνης
Ξεῖνε
Ξούθου
Ξοῦθον
Ξάνθεω
Ξάνθιοι
Ξάνθιον
Ξάνθιππον
Ξάνθιππος
Ξάνθον
Ξέρξεω
Ξέρξεώ
Ξέρξην
Ξέρξης
Ξέρξῃ
ΟΥΡΑΝΙΑ
Οἰβάρεα
Οἰβάρεος
Οἰβάρεϊ
Οἰβάρης
Οἰδιπόδεω
Οἰδίπουν
Οἰκοδομηθέντων
Οἰκέει
Οἰκέουσι
Οἰκήματα
Οἰκός
Οἰκότα
Οἰνουσσέων
Οἰνούσσας
Οἰνωτρίης
Οἰνόην
Οἰνώνη
Οἰοβάζου
Οἰολύκου
Οἰταίων
Οἰόβαζον
Οἰόβαζος
Οἰόλυκος
Οἰόρπατα
Οἱ
Οἴβαρες
Οἴη
Οἴνῳ
Οἴτην
Οἵ
Οἵδε
Οἶδα
Οἶκος
Οἷα
Οὐ
Οὐδʼ
Οὐδενός
Οὐδείς
Οὐδέ
Οὐδέν
Οὐκ
Οὐκῶν
Οὐνόματα
Οὐρανίη
Οὐρανίην
Οὐρανίης
Οὐρανίου
Οὐρανίῃ
Οὐρέουσι
Οὐτίων
Οὔ
Οὔκων
Οὔνομα
Οὔτε
Οὔτιοι
Οὕτω
Οὕτως
Οὖροι
Οὖρος
Οὗτοι
Οὗτος
Οὗτοί
Οὗτός
ΠΟΛΥΜΝΙΑ
Παγασέων
Παδαῖοι
Παθοῦσι
Παιανιέϊ
Παιδεύουσι
Παιδία
Παιδός
Παιονικῆς
Παιονίδας
Παιονίη
Παιονίην
Παιονίης
Παισοῦ
Παισόν
Παιόνων
Παιόπλαι
Παιόπλας
Πακτυϊκῆς
Πακτυϊκῇ
Πακτωλόν
Πακτύεω
Πακτύην
Πακτύης
Πακτύῃ
Παλαιστίνη
Παλαιστίνην
Παλαιστίνων
Παλαιστίνῃ
Παλαιῶν
Παλλαδίων
Παλληναίων
Παλληνεύς
Παλληνίδος
Παλλάδι
Παλλάς
Παλλήνην
Παλλήνης
Παλλήνῃ
Παλέας
Παλέες
Παμφύλους
Παμφύλων
Παμίσου
Παναθηναίων
Παναίτιος
Πανδίονος
Πανηγυρίζουσι
Πανηγύρις
Πανημερόν
Πανθιαλαῖοι
Πανιώνια
Πανιώνιον
Πανιώνιος
Πανιώνιόν
Πανοπέας
Πανοπέων
Πανταγνώτῳ
Πανταλέοντι
Πανταλέων
Πανταχῇ
Παντικάπην
Παντικάπης
Παντάρεος
Παντίμαθοί
Παντίτην
Πανί
Πανίτην
Πανόρμου
Πανός
Παπαί
Παπαῖος
Παπρημίτης
Παπρημίτῃ
Παπρήμι
Παραδεξάμενος
Παραδίδωμι
Παραιβάτης
Παραλαβόντες
Παραλαβών
Παραλάται
Παραμειψάμενος
Παραμείβετο
Παραμείβετό
Παραπλησίως
Παραπλέων
Παραπλήσια
Παραποταμίους
Παρασκευαζομένου
Παρασκευασάμενοι
Παρασκευάζεσθαι
Παρελθουσέων
Παρελθόντων
Παρελθών
Παρεών
Παρητακηνοί
Παρθένιον
Παρθένῳ
Παριηνός
Παρικανίων
Παρικάνιοι
Παρνησσοῦ
Παρνησσόν
Παροίκου
Παρωρεάτας
Παρωρεῆται
Παρά
Παρήκουσι
Παρίην
Παρίοισι
Παρίου
Παρίους
Παρίων
Παρίῳ
Παρῆγε
Παρῆκε
Παρῆν
Παρῆσαν
Πασαργάδαι
Πασαργάδην
Πασικλέος
Πασέων
Παταίκου
Παταΐκοισι
Πατιζείθης
Πατιράμφης
Πατρέες
Πατρί
Πατρίοισι
Πατάρβημιν
Πατάρβημις
Πατάροισι
Παυσανίεω
Παυσανίην
Παυσανίης
Παυσανίῃ
Παυσοί
Παυσάμενος
Παυσίρι
Παφλαγονικῆς
Παφλαγόνας
Παφλαγόνες
Παφλαγόνων
Παφλαγόσι
Παίονας
Παίονες
Παίοσι
Παίου
Παύεσθέ
Παῖς
Παῖτοι
Πεδιέας
Πεζοῦ
Πεζῇ
Πειθαγόρεω
Πειθομένοισι
Πειθομένου
Πειθομένων
Πειθόμενοι
Πειθόμενος
Πειθώ
Πειραιέα
Πειρησαμένων
Πειρήνην
Πεισιστρατιδέων
Πεισιστρατίδαι
Πεισιστρατίδας
Πεισιστρατίδῃσι
Πεισιστράτου
Πεισιστράτῳ
Πεισίστρατον
Πεισίστρατος
Πελαγέων
Πελαργικῷ
Πελασγικοῦ
Πελασγικά
Πελασγικόν
Πελασγιώτιδας
Πελασγοί
Πελασγούς
Πελασγοῖσι
Πελασγίδα
Πελασγίδων
Πελασγίης
Πελασγῶν
Πελειάδες
Πελλήνη
Πελοπον
Πελοποννησίοισι
Πελοποννησίου
Πελοποννησίους
Πελοποννησίων
Πελοποννάσου
Πελοποννήσιοι
Πελοποννήσου
Πελοποννήσῳ
Πελοπίδης
Πελοπόννη
Πελοπόννησον
Πεμφθέντες
Πενθύλος
Πεντεκαίδεκα
Πενίην
Πεπόνθασι
Περδίκκεω
Περδίκκης
Περιγενέσθαι
Περιελαυνόμενος
Περιημεκτέων
Περιθέει
Περιιόντος
Περικατημένῳ
Περικλέα
Περινθίοισι
Περινθίους
Περινθίων
Περιοικέουσι
Περιοίκεον
Περιπλανώμενοι
Περιάνδρου
Περιάνδρῳ
Περκώτην
Περραιβοί
Περραιβούς
Περραιβῶν
Περσεύς
Περσεΐδῃσι
Περσεῖδαι
Περσικοῦ
Περσικά
Περσική
Περσικήν
Περσικόν
Περσικῆς
Περσικῶν
Περσιστί
Περσέα
Περσέος
Περσέων
Περσέϊ
Περσίδα
Περσίδων
Περσίς
Περφερέες
Περί
Περίαλλα
Περίαλλαν
Περίανδρον
Περίανδρος
Περίανδρός
Περίλεως
Περίνθιοι
Περίνθῳ
Πεῖρος
Πηδασεῦσι
Πηδασέα
Πηδασέες
Πηδασέων
Πηδάλιον
Πηδάσοισι
Πηλουσιακῶν
Πηλουσίῃσι
Πηλουσίῳ
Πηλούσιον
Πηλέος
Πηλίου
Πηλίῳ
Πηνειοῦ
Πηνειόν
Πηνειός
Πηνειῷ
Πηνελόπης
Πιεζομένοισι
Πιεζόμενοι
Πιερικῆς
Πιερίην
Πιερίῃ
Πιξωδάρου
Πισίδαι
Πιτανήτεω
Πιτανήτην
Πιττακόν
Πιτάνη
Πιτάνῃ
Πιέρων
Πλακιηνοί
Πλακίην
Πλανωμένων
Πλανώμενοι
Πλαταιεῦσι
Πλαταιικός
Πλαταιικῶν
Πλαταιάς
Πλαταιέα
Πλαταιέας
Πλαταιέες
Πλαταιέων
Πλαταιίδα
Πλαταιίδι
Πλαταιῇσι
Πλατέα
Πλατέαν
Πλατέης
Πλειστάρχου
Πλειστώρῳ
Πλεῖστον
Πλινθινήτεω
Πλοῖα
Πλυνός
Πλάταιαν
Πλέονος
Πλέοντα
Πλέοντες
Πλέουσί
Πλήν
Πλώσαντες
Πλῆθος
Ποιεῦντα
Ποιεῦνται
Ποιεῦντος
Ποιεῦσι
Ποιησαμένην
Ποιησάντων
Ποιητέα
Ποικίλεω
Ποιέειν
Ποιέεται
Ποιέω
Ποιέων
Ποιήσαντες
Ποιήσας
Ποιήσασι
Πολεμεόντων
Πολεμίους
Πολιορκέοντι
Πολιούχου
Πολιχνιτέων
Πολιάδεω
Πολιάδι
Πολλαί
Πολλοί
Πολλούς
Πολλοῖσι
Πολλά
Πολλάκις
Πολλῶν
Πολλῷ
Πολυδέκτεω
Πολυδώρου
Πολυκράτεα
Πολυκράτεος
Πολυκράτεϊ
Πολυκράτεός
Πολυκράτης
Πολυκρίτου
Πολυμνήστου
Πολυνείκεος
Πολέμου
Πολίχνης
Πολύας
Πολύβου
Πολύδαμνα
Πολύκριτος
Πολύκριτός
Πολύμνηστος
Ποντικόν
Ποντικῶν
Πορευομένων
Πορευομένῳ
Πορευόμενοι
Πορθμεύονται
Πορθμήια
Ποσειδωνιήτεω
Ποσειδέων
Ποσειδέωνα
Ποσειδέωνι
Ποσειδέωνος
Ποσειδέωνά
Ποσειδώνιον
Ποσειδώνιος
Ποσειδώνιός
Ποσιδηίου
Ποταμοί
Ποταμός
Ποταμῶν
Ποτειδαιητέων
Ποτειδαιήτας
Ποτειδαιήτεω
Ποτειδαιήτῃσι
Ποτειδαιῆται
Ποτειδαίης
Ποτειδαίῃ
Ποτείδαιαν
Ποτνιέων
Πραισίων
Πρασιάδα
Πρασιάδος
Πραίσιοι
Πρηξάσπεα
Πρηξάσπεος
Πρηξάσπης
Πρηξίλεω
Πρηξῖνος
Πρηϋνομένου
Πριηνέα
Πριηνέας
Πριηνέες
Πριηνέος
Πρινητάδεω
Πριάμου
Πριήνη
Προακηκόεε
Προβάλλουσι
Προδόντων
Προεκρίθη
Προεξαΐσσοντες
Προετοιμάσατο
Προεῖπε
Προηγέοντο
Προηγόρευε
Προθυμεομένου
Προκλέα
Προκλέης
Προκλέος
Προκλέϊ
Προκοννησίου
Προκοννήσιος
Προκοννήσῳ
Προκόννησον
Προμηθεόμενος
Προμηθέος
Προμένεια
Προνηστεύσαντες
Προνηίης
Προποντίδα
Προποντίς
Προσαιρέεται
Προσβαλλούσης
Προσβαλόντες
Προσβολήν
Προσβολῆς
Προσγενομένου
Προσελθόντων
Προσεχέας
Προσθήσω
Προσιόντες
Προσκεχωρήκασι
Προσσχόντων
Προστάξας
Προσωπίτιδι
Προσωπίτιδος
Προσωπῖτις
Προσίσχοντες
Προτοθύεω
Προφάσιος
Προϊούσης
Προϊσχόμενοι
Πρυτάνιος
Πρωτεσίλεω
Πρωτεσίλεων
Πρωτεσίλεως
Πρωτεσίλεῳ
Πρωτεύς
Πρωτέα
Πρωτέος
Πρωτέϊ
Πρήξασπες
Πρίαμος
Πρίν
Πρό
Πρόθυμος
Πρός
Πρόσθε
Πρότερον
Πρόφαντα
Πρώτη
Πρώτοισι
Πρώτῃ
Πρῶτα
Πρῶτοι
Πρῶτον
Πρῶτος
Πτερίη
Πτερίην
Πτερίων
Πτερίῃ
Πτῴου
Πτῷον
Πυθαγορείοισι
Πυθαγόρεω
Πυθαγόρῃ
Πυθογένεα
Πυθέην
Πυθέης
Πυθέσθαι
Πυθέω
Πυθίη
Πυθίην
Πυθίης
Πυθίου
Πυθίους
Πυθόμενοι
Πυθόμενος
Πυθώ
Πυλαγόροι
Πυλαγόρων
Πυλαίην
Πυλίους
Πυνθανόμεθα
Πυνθανόμενοι
Πυνθανόμενον
Πυνθανόμενος
Πυνθάνομαι
Πυραμίδα
Πυρετόν
Πυρκαϊῆς
Πυρήνης
Πάγγαιον
Πάκτυες
Πάλαι
Πάμμων
Πάμφυλοι
Πάν
Πάντα
Πάντες
Πάντων
Πάντως
Πάπρημιν
Πάρεξ
Πάρθοι
Πάρθων
Πάριοι
Πάριον
Πάριος
Πάρμυος
Πάρμυς
Πάρον
Πάρου
Πάσχουσι
Πάτερ
Πάτουμον
Πάφιος
Πάφου
Πέλλα
Πέλοπος
Πέλοψ
Πέμπε
Πέμπουσι
Πέμπτα
Πέμπτῃ
Πέμπων
Πέμψαντα
Πέμψαντες
Πέμψαντι
Πέμψας
Πέργαμον
Πέργαμος
Πέρην
Πέρινθος
Πέρκαλον
Πέρσα
Πέρσαι
Πέρσας
Πέρσεω
Πέρσην
Πέρσης
Πέρσῃ
Πέρσῃσι
Πέρσῃσί
Πέτρην
Πέτρης
Πέφυκε
Πήλιον
Πίγρης
Πίερες
Πίερές
Πίλωρος
Πίνδαρος
Πίνδος
Πίνδου
Πίνδῳ
Πίρωμις
Πίστισι
Πίστυρος
Πόλιν
Πόλις
Πόλον
Πόλυβος
Πόντον
Πόντος
Πόντου
Πόρατα
Πύθερμος
Πύθια
Πύθιον
Πύθιος
Πύθιοί
Πύλαι
Πύλιοί
Πύλον
Πύλου
Πύργον
Πώγωνα
Πᾶνα
Πῖσαν
Σαβακῶν
Σαβακῶς
Σαβύλλου
Σαγαρτίων
Σαγηνεύουσι
Σαγάρτιοι
Σαδυάττεω
Σαδυάττης
Σακέων
Σαλα
Σαλαμινίης
Σαλαμινίους
Σαλαμινίων
Σαλαμινίῳ
Σαλαμίς
Σαλαμῖνα
Σαλαμῖνι
Σαλαμῖνος
Σαλαμῖνά
Σαλαμῖνός
Σαλμυδησσόν
Σαμοθρηικίη
Σαμοθρηίκην
Σαμοθρηίκης
Σαμοθρηίκια
Σαμοθρηίκων
Σαμοθρηίκῃ
Σαμοθρήικες
Σαμίη
Σαμίην
Σαμίης
Σαμίοισι
Σαμίου
Σαμίους
Σαμίων
Σαναχάριβον
Σανδώκεα
Σανδώκης
Σαπαῖοι
Σαπφοῦς
Σαπφώ
Σαραγγέων
Σαρδαναπάλλου
Σαρδιηνοῦ
Σαρδιηνός
Σαρδονίων
Σαρδίων
Σαρδόνιον
Σαρδώ
Σαρπηδονίης
Σαρπηδόνα
Σαρπηδόνος
Σαρπηδών
Σαράγγαι
Σασπείρων
Σατρέων
Σατταγύδαι
Σατάσπεος
Σατάσπης
Σαυλίου
Σαυλίῳ
Σαυροματέων
Σαυρομάται
Σαυρομάτας
Σαυρομάτης
Σαυρομάτιδος
Σαϊτικόν
Σαίτεώ
Σαύλιος
Σαΐτεω
Σαΐτης
Σαῗται
Σεβεννυτικοῦ
Σεβεννυτικόν
Σεβεννύτης
Σεθῶν
Σελινουσίους
Σελινουσίων
Σελινούσιοι
Σελινοῦντος
Σελήνῃ
Σεμιράμιος
Σεμέλης
Σεμίραμις
Σερβωνίδος
Σερμύλην
Σερίφιοι
Σερίφιοί
Σεσήμανται
Σεσώστρι
Σεσώστριος
Σηλυμβρίη
Σημαίνων
Σημηνάσης
Σηπιάδα
Σηπιάδος
Σηπιάς
Σηστοῦ
Σηστόν
Σιγείου
Σιγείῳ
Σιγύννας
Σιγώντων
Σιγῇ
Σιδονίηθεν
Σιδονίων
Σιδωνίη
Σιδωνίην
Σιδωνίου
Σιδωνίων
Σιδωνίῃ
Σιδών
Σιδώνιοι
Σιδώνιος
Σιδῶνα
Σιθωνίη
Σικανίην
Σικελούς
Σικελίην
Σικελίης
Σικελίῃ
Σικελῶν
Σικυωνιέων
Σικυωνίοισι
Σικυωνίου
Σικυωνίους
Σικυωνίων
Σικυώνιοι
Σικυώνιος
Σικυῶνα
Σικυῶνι
Σικυῶνος
Σιληνοῦ
Σιληνός
Σιμωνίδεω
Σιμωνίδης
Σινδικῆς
Σινώπη
Σινώπην
Σιούφ
Σιριοπαίονές
Σιρομίτρεω
Σιρομίτρης
Σιρίτης
Σιρώμου
Σισιμάκης
Σισάμνεω
Σισάμνην
Σισάμνης
Σιταγωγῶν
Σιτάλκεω
Σιτάλκης
Σιτάλκῃ
Σιτέονται
Σιφνίοισι
Σιφνίων
Σιωπώντων
Σκαμανδρωνύμου
Σκαμάνδρῳ
Σκαπτῆς
Σκαῖος
Σκειρωνίδα
Σκευήν
Σκιράδος
Σκιωναίων
Σκιωναῖοι
Σκιωναῖος
Σκιάθου
Σκιάθῳ
Σκιώνης
Σκολοπόεντα
Σκολότους
Σκοπαδέων
Σκοπέειν
Σκυθικοί
Σκυθικοῖσι
Σκυθικοῦ
Σκυθική
Σκυθικήν
Σκυθικόν
Σκυθικῆς
Σκυθικῇ
Σκυθικῶν
Σκυθικῷ
Σκυθιστί
Σκυθέων
Σκυλλίης
Σκυλάκην
Σκυρμιάδαι
Σκάμανδρον
Σκίδρον
Σκίος
Σκίτων
Σκύθαι
Σκύθας
Σκύθεω
Σκύθην
Σκύθης
Σκύθῃ
Σκύθῃσι
Σκύθῃσί
Σκύλακα
Σκύλακος
Σκύλαξ
Σκύλεω
Σκύλην
Σκύλης
Σκύλῃ
Σκύριος
Σκώπασις
Σκῶλον
Σμερδομένεά
Σμερδομένης
Σμησάμενοι
Σμινδυρίδης
Σμυρναίους
Σμυρναῖοι
Σμέρδι
Σμέρδιν
Σμέρδιος
Σμέρδις
Σμίλα
Σμύρνη
Σμύρνην
Σολίων
Σολόεις
Σολόεντος
Σουνιακόν
Σουνίῳ
Σοφοί
Σοί
Σούνιον
Σούσοισι
Σούσων
Σοῦσα
Σπακώ
Σπαργαπείθεος
Σπαργαπίσης
Σπαρτιητικά
Σπαρτιητικῆς
Σπαρτιητέων
Σπαρτιήτας
Σπαρτιήτην
Σπαρτιήτης
Σπαρτιήτῃσι
Σπαρτιῆτα
Σπαρτιῆται
Σπαρτιῆταί
Σπερθίεω
Σπερθίεώ
Σπερθίης
Σπερχειόν
Σπερχειός
Σπείρουσι
Σπάρτη
Σπάρτην
Σπάρτης
Σπάρτῃ
Σταθμοί
Σταθέντα
Στελλομένου
Στελλομένων
Στελλόμενοι
Στεντορίδα
Στενυκλήρῳ
Στείλας
Στηλέων
Στησαγόρεω
Στησαγόρην
Στησαγόρης
Στησαγόρῃ
Στησήνωρ
Στησίλεως
Στρατεύεται
Στρατηγός
Στρατιῇ
Στρατίου
Στρατίῳ
Στρατόπεδα
Στρατόπεδον
Στρούχατες
Στρυμονίην
Στρυμόνα
Στρυμόνι
Στρυμόνιοι
Στρυμόνος
Στρυμών
Στράττι
Στράττις
Στρύμη
Στρύμης
Στυγός
Στυμφηλίδος
Στυρέας
Στυρέες
Στυρέων
Στάγιρον
Στάς
Στήλας
Στήσαντες
Στόλων
Συβαριτικοῦ
Συβαριτέων
Συβαρίτας
Συβαρίτεω
Συβαρίτης
Συβαρῖται
Συβάριος
Συγγνώμη
Συγκαλέσας
Συγχωρησάντων
Συγχωρήσαντος
Συεννέσιος
Συλλαβών
Συλλεγομένων
Συλλεχθέντος
Συλλεχθέντων
Συλλέξας
Συλοσῶν
Συλοσῶντα
Συλοσῶντι
Συλοσῶντος
Συλέος
Συμβαλόμενος
Συμβαλόντες
Συμβουλεύομεν
Συμβάλλομαι
Συμμιγέντων
Συμμισγόντων
Συμπεσεῖν
Συμφοιτῶσι
Συμφορήσαντες
Συμφέρονται
Συναγαγόντες
Συνεβάλετο
Συνελθόντες
Συνελέχθησάν
Συνεπαναστάντες
Συνεπελάβοντο
Συνεστηκότων
Συνεχέες
Συνθέμενοι
Συνθέντες
Συνοικεούσης
Συνοίδαμεν
Συνοίκεε
Συντομώτατον
Συνάγουσι
Συνέβη
Συνέντες
Συνέπεμπε
Συνέπιπτε
Συνέπλεον
Συνέσπετο
Συνήνεικε
Συρηκοσίοισι
Συρηκοσίους
Συρηκοσίων
Συρηκουσέων
Συρηκούσας
Συρηκόσιοι
Συρηκόσιον
Συρήκουσαι
Συρίη
Συρίην
Συρίης
Συρίοισι
Συρίους
Συρίων
Συρίῃ
Συχνάς
Συάγρου
Συέννεσις
Συέννεσίς
Συήνης
Σφενδαλέας
Σφρηγῖδα
Σφέας
Σχεδόν
Σχοινοτενέες
Σχών
Σωκλέης
Σωκλέος
Σωσιμένεος
Σωτῆρι
Σωτῆρος
Σωφάνεα
Σωφάνεος
Σωφάνεϊ
Σωφάνης
Σάκαι
Σάκας
Σάλη
Σάλμοξιν
Σάλμοξις
Σάμια
Σάμιε
Σάμιοι
Σάμιον
Σάμιος
Σάμιοί
Σάμον
Σάμος
Σάμου
Σάμῳ
Σάνδανις
Σάνη
Σάνην
Σάνης
Σάρδιες
Σάρδις
Σάρδισι
Σάρδιές
Σάρτη
Σάσπειρες
Σάσπειρσι
Σάτραι
Σάϊ
Σάϊν
Σάϊος
Σέ
Σέβονται
Σέρρειον
Σέσωστριν
Σέσωστρις
Σήπεια
Σίγα
Σίγγος
Σίγειον
Σίκιννος
Σίνδον
Σίνδους
Σίρι
Σίτοισι
Σίφνιοι
Σίφνον
Σίφνῳ
Σόγδοι
Σόγδων
Σόλοι
Σόλυμοι
Σόλων
Σόλωνα
Σόλωνος
Σύ
Σύαγρος
Σύβαριν
Σύβαρις
Σύλλογός
Σύμην
Σύμπασι
Σύν
Σύργις
Σύριοι
Σύρτιν
Σύρτιος
Σώστρατον
Σῖριν
Σῖτα
Σῶμα
ΤΕΡΨΙΧΟΡΗ
Ταβιτί
Ταβάλου
Ταβάλῳ
Ταινάρῳ
Ταλαοῦ
Ταλθυβιάδαι
Ταλθυβίου
Ταμύνας
Ταναγραῖοί
Ταναγρικήν
Τανάγρης
Τανάγρῃ
Τανάϊδος
Τανίτης
Ταραντίνοισι
Ταραντίνους
Ταραντίνων
Ταραντῖνοι
Ταραντῖνος
Ταραχθέντων
Ταργιτάου
Ταργίταον
Ταριχηίας
Ταρτησσοῦ
Ταρτησσίων
Ταρτησσίῃσι
Ταρτησσόν
Ταυρική
Ταυρικήν
Ταυρικόν
Ταυρικῆς
Ταυρικῶν
Ταφαί
Ταχομψώ
Ταὐτά
Ταίναρον
Ταύρων
Ταύτας
Ταύτην
Ταύτης
Ταύτῃ
Ταύχειρα
Ταῦροι
Ταῦτʼ
Ταῦτα
Ταῦτά
Τεγεητικῶν
Τεγεητέων
Τεγεήτας
Τεγεήτης
Τεγεῆται
Τεγέη
Τεγέην
Τεγέης
Τεγέῃ
Τεθριπποβάται
Τεθρώνιον
Τεισαμενοῦ
Τεισαμενόν
Τεισαμενός
Τεισαμενῷ
Τεισάνδρου
Τεισίεω
Τεκμήρια
Τεκμήριον
Τελαμῶνα
Τελευτήσαντος
Τελεωθέντων
Τελλιαδέων
Τελλίην
Τελλίης
Τελμησσέες
Τελμησσέων
Τελέσαρχος
Τελέων
Τενεδίοισι
Τενέδῳ
Τερμερέα
Τερμίλαι
Τερμίλας
Τεταγμένοισι
Τετραμμένου
Τετράμνηστος
Τετράπουν
Τετάρτῃ
Τετάρτῳ
Τευθρανίην
Τευκρούς
Τευκρίδα
Τευκρός
Τευκρῶν
Τεάρου
Τεάσπιος
Τείχεα
Τεΐσπεος
Τηλεβοάων
Τηλεκλέος
Τηλέκλου
Τηλέμαχον
Τηλίνεω
Τηλίνην
Τηλίνης
Τημενίδαι
Τημένου
Τηνίους
Τηνίων
Τηρίλλου
Τηϋγέτῳ
Τηίων
Τηύγετον
Τηΰγετον
Τιβαρηνοί
Τιβαρηνούς
Τιβαρηνοῖσι
Τιγράνην
Τιγράνης
Τιθορέα
Τιμαγόρεω
Τιμαρέτη
Τιμηγενίδην
Τιμηγενίδης
Τιμησίθεον
Τιμοῦν
Τιμάνδρου
Τιμήσιος
Τιμόδημος
Τιμόξεινον
Τιμόξεινος
Τιμώ
Τιμῶναξ
Τιμῶσι
Τιρυνθίην
Τιρυνθίους
Τιρυνθίων
Τιτακός
Τιτόρμου
Τιάραντος
Τλῆθι
Τμώλου
Τμῶλον
Τοιαύτη
Τοιαῦτα
Τοιγάρ
Τοιούτοισι
Τοιούτων
Τοιούτῳ
Τοιοῦτο
Τοιοῦτος
Τοιῶνδε
Τομύρι
Τομύριος
Τορωναίην
Τορωναίῳ
Τορώνην
Τορώνης
Τοσαῦτα
Τοσοῦτοι
Τοσάδε
Τοσόνδε
Τουτέων
Τούς
Τούτοισι
Τούτου
Τούτους
Τούτων
Τούτῳ
Τοῖσι
Τοῦ
Τοῦδε
Τοῦτο
Τοῦτον
Τοῦτό
Τραπεζοῦντος
Τραυσοί
Τραυσῶν
Τραφῆναι
Τραῦός
Τρεῖς
Τρηχινίην
Τρηχινίης
Τρηχινίου
Τρηχινίων
Τρηχινίῃ
Τρηχινίῳ
Τρηχέης
Τρηχίνιαι
Τρηχίνιος
Τρηχίς
Τρηχῖνα
Τρηχῖνος
Τριβαλλικόν
Τριηκοσίων
Τριηκόντεροι
Τριοπικόν
Τριοπίου
Τριοπίῳ
Τριταιέες
Τριτανταίχμης
Τριτανταίχμῃ
Τριτογενεῖ
Τριτωνίδα
Τριτωνίδος
Τριτέας
Τριόπιον
Τριῶν
Τροιζηνίη
Τροιζηνίην
Τροιζηνίοισι
Τροιζηνίους
Τροιζηνίων
Τροιζήνιοι
Τροιζῆνα
Τροιζῆνος
Τροφή
Τροφώνιον
Τροίης
Τρωγλοδύται
Τρωγλοδύτας
Τρωικοῖσι
Τρωικά
Τρωικῶν
Τρωματισθείς
Τρωσί
Τρωϊκοῦ
Τράσπιες
Τρέφειν
Τρίτα
Τρίτην
Τρίτον
Τρίτος
Τρίτων
Τρίτωνα
Τρίτωνι
Τρίτωνος
Τρίτωνά
Τρίτῃ
Τρίτῳ
Τρόπῳ
Τρώων
Τρῳάδι
Τυγχάνει
Τυδέα
Τυνδαριδέων
Τυνδαρίδαι
Τυνδαρίδῃσι
Τυνδάρεω
Τυραννεύσας
Τυραννίς
Τυρσηνοί
Τυρσηνούς
Τυρσηνίην
Τυρσηνόν
Τυρσηνῶν
Τυράννων
Τυρίης
Τυρίου
Τυρίων
Τυρίῳ
Τυρόδιζαν
Τυρῖται
Τυφλόν
Τυφῶ
Τυφῶν
Τυφῶνα
Τυχών
Τὠυτό
Τά
Τάβαλον
Τάδε
Τάναγραν
Τάναϊν
Τάναϊς
Τάξακις
Τάραντα
Τάραντι
Τάραντος
Τάς
Τάφρος
Τάχα
Τέαρος
Τέθαπται
Τέκνα
Τέλλον
Τέλλῳ
Τέλος
Τέλους
Τέμπεα
Τένεδον
Τέρατά
Τέσσερας
Τέταρτα
Τέταρτον
Τέταρτος
Τέων
Τέως
Τέῳ
Τήιοι
Τήιον
Τήλου
Τήλυος
Τήν
Τήνιοι
Τήρεω
Τήριλλος
Τί
Τίβισις
Τίγρην
Τίγρης
Τίθαιος
Τίθεμαι
Τίκτουσι
Τίμων
Τίνα
Τίρυνθα
Τίρυνθος
Τό
Τόδε
Τόμυρις
Τόμυρίν
Τόμυρίς
Τόν
Τότʼ
Τότε
Τύμνεω
Τύπτονται
Τύρην
Τύρης
Τύριοι
Τύριος
Τύρον
Τύρῳ
Τῆλυν
Τῆμνος
Τῆνον
Τῆς
Τῇ
Τῇδε
Τῇσι
Τῶν
Τῶνδε
Τῷ
Φαιδύμη
Φαινίππου
Φαληρέων
Φαλήρου
Φαλήρῳ
Φαμένου
Φαμένων
Φαναγόρεω
Φανέντων
Φανῆναι
Φαρανδάτεος
Φαρανδάτης
Φαρβαιθίτης
Φαρμακεύσαντες
Φαρναζάθρῃ
Φαρνούχεα
Φαρνούχης
Φαρνάκεος
Φαρνάσπεω
Φαρέες
Φασί
Φαίνονται
Φενεῷ
Φερενδάτης
Φερετίμη
Φερετίμην
Φερετίμης
Φερετίμῃ
Φερῶν
Φευγόντων
Φείδωνος
Φεύγουσι
Φθιῶται
Φθίου
Φιγαλεύς
Φιλαίου
Φιλιππίδεω
Φιλιππίδην
Φιλιππίδης
Φιλοκύπρου
Φιλοκύων
Φιλοτιμίη
Φιλάονα
Φιλέει
Φιλέλλην
Φιλέουσι
Φιλίππου
Φιλίτιος
Φλειασίους
Φλειοῦντος
Φλειάσιοι
Φλά
Φλέγρην
Φοιβηίου
Φοινικηίοισι
Φοινικηίου
Φοινικηίους
Φοινικικά
Φοινίκη
Φοινίκην
Φοινίκης
Φοινίκων
Φοινίκῃ
Φοινίσσας
Φοινίσσης
Φοινίσσῃ
Φοιτᾶν
Φοίνικα
Φοίνικας
Φοίνικες
Φοίνικος
Φοίνικές
Φοίνικός
Φοίνιξι
Φοίνιξί
Φοῖβος
Φοῖνιξ
Φραταγούνης
Φραόρτεω
Φραόρτης
Φρικωνίς
Φροντίζω
Φροντίζων
Φροντίσας
Φρονίμη
Φρονίμην
Φρονίμῃ
Φρυγίην
Φρυγίης
Φρυγίῃ
Φρυγός
Φρυγῶν
Φρυνίχῳ
Φράζεο
Φράσαντες
Φράσον
Φρίξας
Φρίξου
Φρίξῳ
Φρύγα
Φρύγας
Φρύγες
Φρύγιον
Φρύνωνος
Φρύξ
Φυλακάς
Φυλλίς
Φυλάκου
Φυλάξαντες
Φυλάξασα
Φυρῶσι
Φωκαιεύς
Φωκαιεῦσι
Φωκαιέα
Φωκαιέας
Φωκαιέες
Φωκαιέων
Φωκαιέϊ
Φωκαίην
Φωκαίης
Φωκαίῃ
Φωκεῦσι
Φωκέας
Φωκέες
Φωκέων
Φωκίδα
Φωκίδος
Φωνῇ
Φάγρης
Φάληρον
Φάναι
Φάνης
Φάνῃ
Φάσηλις
Φάσι
Φάσιος
Φάϋλλος
Φέρε
Φέρετε
Φέρων
Φής
Φίλαγρος
Φίλεω
Φίλιππος
Φίλιστος
Φόρμος
Φύη
Φύλακος
Φύλακόν
Φύσιν
Φώκαια
Φώκαιαν
Φᾶρος
Φᾶσιν
Φᾶσις
Χαλδαίων
Χαλδαῖοι
Χαλινούς
Χαλκιδεῦσι
Χαλκιδικόν
Χαλκιδικῷ
Χαλκιδέας
Χαλκιδέες
Χαλκιδέων
Χαλκίδα
Χαλκίδι
Χαλκίδος
Χαλκός
Χαλέστρην
Χαροπῖνον
Χαράδραν
Χαράξου
Χαρίλεω
Χαρίλεως
Χαρίτων
Χειμῶνα
Χειρωσάμενοι
Χεμμίτας
Χεμμίτης
Χεμμῖται
Χερσονησιτέων
Χερσονησῖται
Χερσονήσου
Χερσονήσῳ
Χερσόνησον
Χερσόνησος
Χερσόνησός
Χεράσμιος
Χεφρῆνα
Χείδωρον
Χείδωρος
Χθονίων
Χοιρεᾶται
Χοιρέας
Χορασμίων
Χοράσμιοι
Χοάσπεω
Χοάσπην
Χοίρου
Χρεωμένοισι
Χρεωμένῳ
Χρεώμενος
Χρημάτων
Χρησαμένου
Χρησμοῖσι
Χρηστηρίων
Χρηστή
Χρομίος
Χρυσῷ
Χρέωνται
Χρήματα
Χρήσιμον
Χρόνον
Χρόνου
Χρόνῳ
Χωλοῦ
Χωρίς
Χάλυβες
Χάραξος
Χέμμιος
Χέμμις
Χέοπα
Χέοπος
Χέρσιος
Χίης
Χίλεος
Χίλων
Χίλωνος
Χίοισι
Χίον
Χίος
Χίου
Χίους
Χίων
Χίῳ
Χύτρους
Χῖοι
Χῖος
Χῖοί
Ψαμμηνίτου
Ψαμμητίχου
Ψαμμητίχῳ
Ψαμμήνιτε
Ψαμμήνιτον
Ψαμμήνιτος
Ψαμμήνιτόν
Ψαμμήτιχον
Ψαμμήτιχος
Ψαμμήτιχός
Ψιλῶν
Ψυττάλειαν
Ψάμμιν
Ψάμμιος
Ψύλλοι
αγ
αἰγιαλοῦ
αἰγιαλόν
αἰγιαλός
αἰγιαλῷ
αἰγοπρόσωπον
αἰγυπιῶν
αἰγυπτιστί
αἰγυπτίην
αἰγυπτίοισι
αἰγυπτίους
αἰγυπτίων
αἰγέας
αἰγέων
αἰγέῃσί
αἰγίδας
αἰγίδων
αἰγίποδας
αἰγός
αἰγύπτια
αἰγύπτιον
αἰγύπτιος
αἰγῶν
αἰδεομένη
αἰδεσθείς
αἰδεσθέντες
αἰδεῖσθαι
αἰδοίων
αἰδοῖα
αἰδοῖον
αἰδῶ
αἰελούρους
αἰελούρων
αἰετόν
αἰετός
αἰετῷ
αἰεί
αἰείναον
αἰείναός
αἰθιοπικοῦ
αἰθιοπικῷ
αἰθιοπίδα
αἰθρίης
αἰθρίου
αἰθρίῃ
αἰθέρι
αἰνεθέντα
αἰνεόμενος
αἰνέεται
αἰνέοντες
αἰνέουσι
αἰνέσαντες
αἰνέσας
αἰνέω
αἰνέων
αἰνίσσεσθαι
αἰνῶς
αἰπόλια
αἰπόλοι
αἰσθόμενον
αἰσχροκερδής
αἰσχρά
αἰσχρόν
αἰσχρῶς
αἰσχυνθεῖσα
αἰσχυνομένη
αἰσχυνέειν
αἰσχυνόμενον
αἰσχίονα
αἰσχίονας
αἰσχίστης
αἰσχίστῳ
αἰσχύνην
αἰτεομένους
αἰτεόμενον
αἰτεῖς
αἰτηθέντες
αἰτησόμενοι
αἰτιησάμενοι
αἰτιωμένων
αἰτιωτάτους
αἰτιώμενος
αἰτιώτατον
αἰτιῶνται
αἰτέει
αἰτέειν
αἰτέο
αἰτέοντας
αἰτέουσι
αἰτέων
αἰτήσαντά
αἰτήσας
αἰτήσασαν
αἰτήσοντας
αἰτήσοντες
αἰτήσω
αἰτίας
αἰτίη
αἰτίην
αἰτίης
αἰτίου
αἰτίους
αἰτίῃ
αἰτῆσαι
αἰχμαλώτου
αἰχμαλώτους
αἰχμαλώτων
αἰχμαλώτῳ
αἰχμοφόροι
αἰχμοφόρους
αἰχμοφόρων
αἰχμάλωτον
αἰχμάς
αἰχμή
αἰχμήν
αἰχμῆς
αἰχμῇ
αἰχμῇσί
αἰωρεόμενα
αἰωρηθέντα
αἰέλουροι
αἰέλουρος
αἰῶνα
αἱ
αἱμασιάς
αἱμασιή
αἱμασιήν
αἱμασιῆς
αἱμασιῇ
αἱμασιῇσι
αἱρεθείς
αἱρεθέωσι
αἱρεθήσονται
αἱρεθῆναι
αἱρεομένοισι
αἱρετοί
αἱρετούς
αἱρετωτάτη
αἱρετώτερα
αἱρετώτερά
αἱρεόμενοι
αἱρεόμενον
αἱρέει
αἱρέειν
αἱρέεσθαι
αἱρέεται
αἱρέετο
αἱρέθη
αἱρέοι
αἱρέομαι
αἱρέομεν
αἱρέοντες
αἱρέοντο
αἱρέουσι
αἱρέων
αἱρέῃ
αἱρήσειν
αἱρήσεσθε
αἱρήσετε
αἴθεται
αἴθοιεν
αἴνεε
αἴνεον
αἴνεσε
αἴνῃ
αἴσιμον
αἴσχιστα
αἴσχιστος
αἴτεε
αἴτεον
αἴτησιν
αἴτιαι
αἴτιοι
αἴτιον
αἴτιος
αἴτιοί
αἴτιόν
αἵ
αἵδε
αἵματι
αἵματος
αἵρεε
αἵρεσιν
αἵρεσις
αἵτινες
αἵτινές
αἶα
αἶγας
αἷμα
αἷμά
αὐαίνουσι
αὐδάξασθαι
αὐδήσει
αὐθαδέστεροι
αὐθιγενέες
αὐθιγενές
αὐθιγενέϊ
αὐθέντης
αὐλαί
αὐλείῃσι
αὐληταί
αὐλητέω
αὐλητήν
αὐλητής
αὐλιζόμενος
αὐλισθέντας
αὐλοῖσι
αὐλοῦ
αὐλάς
αὐλέειν
αὐλέοντος
αὐλέουσι
αὐλέων
αὐλή
αὐλήν
αὐλίζεταί
αὐλίζονται
αὐλός
αὐλῆς
αὐλῆσαι
αὐλῇ
αὐλῶνα
αὐλῶνος
αὐλῷ
αὐξανομένη
αὐξανομένην
αὐξανούσης
αὐξανόμενα
αὐξανόμενος
αὐξηθῆναι
αὐξομένους
αὐξομένῳ
αὐξάνεσθαι
αὐξάνεται
αὐξόμενον
αὐξόμενός
αὐταί
αὐτεπάγγελτος
αὐτημερόν
αὐτοκελέες
αὐτομολησάσῃ
αὐτομολέει
αὐτομολέειν
αὐτομολέοι
αὐτομολέουσα
αὐτομολήσειε
αὐτομολήσειν
αὐτομολήσω
αὐτομάτη
αὐτομάτου
αὐτομόλεον
αὐτομόλοισι
αὐτομόλου
αὐτομόλους
αὐτομόλων
αὐτονόμων
αὐτοφώρῳ
αὐτοχειρίῃ
αὐτοί
αὐτούς
αὐτοῖσι
αὐτοῖσί
αὐτοῦ
αὐτά
αὐτάς
αὐτέων
αὐτή
αὐτήν
αὐτίκα
αὐτό
αὐτόθεν
αὐτόθι
αὐτόματα
αὐτόματοι
αὐτόματον
αὐτόματος
αὐτόμολοι
αὐτόμολος
αὐτόν
αὐτόνομοι
αὐτόπτεω
αὐτόπτης
αὐτός
αὐτόσε
αὐτόχθονα
αὐτόχθονας
αὐτόχθονες
αὐτόχθονος
αὐτόχθων
αὐτῆς
αὐτῇ
αὐτῇσι
αὐτῶν
αὐτῷ
αὐχμοῦ
αὐχμώδεος
αὐχμῷ
αὐχέετε
αὐχένα
αὐχένας
αὐχένι
αὐχένος
αὐχέοντες
αὐχέσι
αὐχήν
αὐήναντες
αὐήνωσι
αὑτός
αὑτῷ
αὔλακας
αὔξεσθαι
αὔξετο
αὔξησιν
αὔξηται
αὔξοιτο
αὔου
αὔους
αὔρας
αὔρη
αὔρης
αὔταρκές
αὕτη
αὕτως
αὖ
αὖα
αὖτις
αὗται
αὗταί
βαθυτάτη
βαθέα
βαθέαν
βαθέῃ
βαθύγαιος
βαθύν
βαθύς
βαθύτατον
βαθύτερα
βαινόμεναι
βακχεύει
βακχεύειν
βακχεύομεν
βακχεύοντα
βακχεύουσι
βαλανηφάγοι
βαλανηφόροισι
βαλανάγρας
βαλεῖν
βαλλέσκετο
βαλλόμενοι
βαλλόμενον
βαλόμενοι
βαλόμενος
βαλόντα
βαλών
βαναυσίης
βαρβαρικοῦ
βαρβαρικῶν
βαρβαρόφωνον
βαρβαρόφωνος
βαρβάροισι
βαρβάροισί
βαρβάρου
βαρβάρους
βαρβάρων
βαρβάρῳ
βαρυσυμφορώτατος
βαρυτέρας
βαρέαν
βαρέως
βαρύς
βασανισθέντες
βασανίζοντες
βασανίσῃ
βασιλευόμενος
βασιλείης
βασιλεύειν
βασιλεύεσθαι
βασιλεύοντα
βασιλεύοντι
βασιλεύοντος
βασιλεύοντά
βασιλεύς
βασιλεύσαντα
βασιλεύσαντες
βασιλεύσαντι
βασιλεύσαντος
βασιλεύσαντά
βασιλεύσας
βασιλεύσειν
βασιλεύων
βασιλεῦ
βασιλεῦσαι
βασιλεῦσι
βασιληίας
βασιληίη
βασιληίην
βασιληίης
βασιληίοισι
βασιληίου
βασιληίους
βασιληίων
βασιληίῃ
βασιληίῳ
βασιλικά
βασιλέα
βασιλέας
βασιλέες
βασιλέος
βασιλέων
βασιλέϊ
βασιλήια
βασιλήιοι
βασιλήιον
βασιλήιος
βασιλήιά
βασιλῆ
βασσάρια
βασίλεια
βασίλειαν
βασίλευε
βαφῆς
βαίτας
βδελλέων
βδέλλας
βεβαμμένα
βεβηκυῖαν
βεβουλευμένα
βεβουλευμένον
βεβουλεῦσθαι
βεβούλευμαι
βεβούλευται
βεβρώκοι
βεβωμένα
βεβήλῳ
βεκός
βιαιότερον
βιαίῳ
βιηθείς
βιοτῆς
βιούς
βιοῦται
βιάζεσθαι
βιώμενοι
βιώμενον
βιώσιμα
βιώσιμον
βιᾶσθαι
βιᾶται
βιῶ
βλαστόν
βληθείς
βληθέντα
βλάβος
βλάπτειν
βλέψας
βλῆμα
βοηθούς
βοηθέειν
βοηθέεις
βοηθέοι
βοηθέοντα
βοηθέοντας
βοηθέοντες
βοηθέουσαν
βοηθέουσι
βοηθέων
βοηθέωσι
βοηθήσαντα
βοηθήσαντες
βοηθήσαντος
βοηθήσας
βοηθήσοντες
βοηθῆσαι
βοιωτάρχαι
βορηίην
βορηίης
βορηίῃ
βορέην
βορέης
βορέω
βορέῃ
βορήν
βορῆς
βουβάλιες
βουκολίαι
βουκόλια
βουκόλοι
βουκόλον
βουκόλος
βουκόλου
βουκόλων
βουκόλῳ
βουλαί
βουλευθέντι
βουλευμάτων
βουλευομένοισι
βουλευομένοισί
βουλευομένους
βουλευομένων
βουλευσαμένη
βουλευσαμένου
βουλευσάμενοι
βουλευσάμενος
βουλευτέων
βουλευτήριον
βουλευόμενος
βουλεύεαι
βουλεύειν
βουλεύεσθαι
βουλεύεσθε
βουλεύηται
βουλεύματα
βουλεύομαι
βουλεύοντα
βουλεύονται
βουλεύουσι
βουλεύσαντα
βουλεύσας
βουλεύσασθαι
βουλεύσωνται
βουλεύων
βουλεύωνται
βουλεῦσαι
βουλομένην
βουλομένης
βουλομένοισι
βουλομένοισί
βουλομένου
βουλομένους
βουλομένων
βουλομένῃσι
βουλομένῳ
βουλοίατο
βουλοίατό
βουλοίμεθα
βουλοίμην
βουλήν
βουλήσεσθαι
βουλήσεται
βουλόμεθα
βουλόμενοι
βουλόμενον
βουλόμενος
βουλόμενοί
βουλόμενόν
βουλόμενός
βουλῆς
βουλῇ
βουνοί
βουνούς
βουπόρους
βουσί
βοέων
βοή
βοήθεε
βοήθεέ
βοήν
βοός
βούκερών
βούλεαι
βούλεαί
βούλεο
βούλεσθαι
βούλεσθαί
βούλεσθε
βούλεται
βούλεταί
βούλευ
βούλευμα
βούλησθε
βούληται
βούλοιο
βούλοιτʼ
βούλοιτο
βούλοιτό
βούλομαι
βούλονται
βούλονταί
βούλωνται
βούλωνταί
βούλῃ
βοῇ
βοῇσι
βοΐ
βοῦν
βοῦς
βοῶν
βοῶντας
βοῶσαι
βοῶσι
βραδύτερος
βραχυτέροισι
βραχέα
βραχέας
βραχέος
βραχέων
βραχέϊ
βραχίονας
βραχίονος
βραχύν
βραχύς
βραχύτερα
βραχύτερος
βρεχούσας
βρονταί
βροντή
βροντήν
βροντῇ
βρωτά
βράχεσι
βρέφος
βρέχεσθαι
βρόχους
βρόχῳ
βυβλία
βυβλίνην
βυβλίνοισι
βυβλίνων
βυβλίον
βυβλίων
βυβλίῳ
βυσσίνης
βυσσόν
βυσσῷ
βωμοί
βωμούς
βωμοῖσι
βωμοῦ
βωμίδας
βωμόν
βωμός
βωμῷ
βάδην
βάθεος
βάθος
βάθρον
βάθρων
βάθρῳ
βάλανον
βάλεο
βάλλει
βάλλεσθαι
βάλλεται
βάλλοντα
βάλλοντες
βάλλουσι
βάλλῃ
βάραθρον
βάρβα
βάρβαρα
βάρβαροι
βάρβαρον
βάρβαρος
βάρβαρά
βάρι
βάριες
βάρισι
βάρος
βάς
βάσανον
βάτραχοι
βάτραχον
βάτραχος
βάττον
βέβαιον
βέλεα
βέλος
βήματι
βήξας
βίαιον
βίην
βίης
βίκους
βίον
βίος
βίου
βίῃ
βίῳ
βόες
βόλος
βόρυες
βόσκεται
βόσκων
βύβλινα
βύβλινον
βύβλινά
βύβλον
βύβλου
βύβλους
βύβλων
βύβλῳ
βύρσῃσι
βώσαντα
βώσαντες
βώσας
βᾶριν
βᾶρις
βῆξαι
βῶσαι
γ
γαλαθηνά
γαλακτοπόται
γαλαῖ
γαμβροῦ
γαμβρόν
γαμβρός
γαμέει
γαμέειν
γαμέεται
γαμέοντος
γαμέων
γαμόρους
γαστρί
γαστέρα
γαστέρας
γαστέρες
γαυλοῦ
γαίης
γαύλους
γαῦλον
γε
γεγαμηκώς
γεγενεηλόγηται
γεγενημένον
γεγενημένος
γεγενῆσθαι
γεγονυίῃ
γεγονυῖαι
γεγονυῖαν
γεγονέναι
γεγονός
γεγονόσι
γεγονότα
γεγονότας
γεγονότες
γεγονότι
γεγονότος
γεγονώς
γεγραμμένον
γεγόναμεν
γεγόνασι
γεγόνασί
γεγόνατε
γειναμένην
γειναμένης
γειναμένους
γειναμένων
γεινάμενοι
γελοῖα
γελοῖον
γελάσαντα
γελάσας
γελᾶν
γεμούσης
γενεαί
γενεηλογέοντες
γενεηλογέουσι
γενεηλογήσαντι
γενεηλογήσαντί
γενετῆς
γενεάς
γενεή
γενεήν
γενείῳ
γενεῆς
γενεῇ
γενεῇσι
γενναιοτάτην
γενναιότατα
γενναιότατε
γενναιότατοι
γενναίους
γενναίως
γενναῖα
γεννώμενον
γενομένας
γενομένη
γενομένην
γενομένης
γενομένοισι
γενομένου
γενομένους
γενομένων
γενομένῃ
γενομένῳ
γενοίατʼ
γενοίατο
γενέ
γενέθλης
γενέσθαι
γενέσθω
γενέσια
γενέσιος
γενέτωρ
γενέων
γενήσῃ
γενόμενα
γενόμεναι
γενόμενοι
γενόμενον
γενόμενος
γενόμενός
γεραίτερον
γεράνου
γεράνων
γερόντων
γευσαίατο
γευσάμενοι
γευόμενοι
γεφυροῖ
γεφυρέων
γεφυρώσας
γεφυρώσωσι
γεφυρῶσαι
γεφύρας
γεφύρης
γεφύρῃ
γεωμετρίη
γεωπείνας
γεωπεῖναι
γεωπεῖναί
γεωπέδων
γεωργοί
γεωργῶν
γεωρυχέοντας
γεύεσθαι
γεύονται
γεύσας
γεύσεται
γηγενέος
γηοχέοντι
γηραιαί
γηραιός
γηράσασαν
γηράσκοντι
γινομένας
γινομένη
γινομένην
γινομένης
γινομένοισι
γινομένου
γινομένους
γινομένων
γινομένῃ
γινομένῳ
γινοίατο
γινωσκομένη
γινωσκόμενα
γινόμεθα
γινόμενα
γινόμεναι
γινόμενοι
γινόμενον
γινόμενος
γινώσκει
γινώσκειν
γινώσκεις
γινώσκεται
γινώσκοι
γινώσκομεν
γινώσκων
γλαυκόν
γλιχόμεθα
γλιχόμενοι
γλοιός
γλουτῶν
γλυκύ
γλυκύν
γλυκύς
γλυκύτητα
γλυφίδας
γλωσσέων
γλίχεαι
γλύφουσι
γλώσσας
γλώσσης
γλώσσῃ
γλῶσσα
γλῶσσαν
γλῶσσάν
γνησίου
γνούς
γνωμέων
γνωσιμαχέετε
γνωσιμαχέοντες
γνάθον
γνάθος
γνάθου
γνόντα
γνόντες
γνώμας
γνώμη
γνώμην
γνώμης
γνώμονα
γνώμῃ
γνώμῃσι
γνώμῃσί
γνώσεσθε
γνῶμα
γνῶμαι
γνῶναι
γομφίους
γον
γονέα
γονέας
γονέες
γονέος
γονέων
γονέϊ
γονή
γονήν
γοργύρης
γοργύρῃ
γουνάτων
γουνόν
γούνασι
γούνατα
γούνατος
γραμματισταί
γραμματιστάς
γραμματιστής
γραμματιστῇ
γραμμάτων
γραφή
γραφήν
γραφόμενοι
γραφῇ
γραψάμενος
γρυπῶν
γράμμα
γράμμασι
γράμματα
γράφει
γράφειν
γράφοντες
γράφουσι
γράφουσί
γράφω
γράψαι
γράψαντας
γράψας
γράψειε
γράψω
γρῦπας
γρῦπες
γυμναζομένους
γυμνασίοισι
γυμναί
γυμνικούς
γυμνικόν
γυμνοῦσι
γυμνωθέν
γυμνάσιά
γυμνή
γυμνήν
γυμνόν
γυμνῆτες
γυμνῶν
γυναικηίην
γυναικηίοισι
γυναικηίου
γυναικηίῳ
γυναικήια
γυναικήιον
γυναικί
γυναικός
γυναικῶν
γυναιξί
γυναῖκα
γυναῖκας
γυναῖκες
γυναῖκά
γυναῖκάς
γυναῖκές
γυνή
γυψώσαντες
γυψώσας
γωνίης
γάλα
γάλακτι
γάλακτος
γάμον
γάμος
γάμου
γάμους
γάμων
γάρ
γέ
γέγονα
γέγονας
γέγονε
γέλως
γέλωτα
γέλωτι
γέλωτά
γέλωτί
γένεα
γένεια
γένειον
γένεος
γένεσιν
γένεσις
γένεϊ
γένεός
γένηται
γένοιτʼ
γένοιτο
γένος
γένωμαι
γένωνται
γένῃ
γέρανοι
γέρας
γέρεα
γέροντας
γέροντες
γέροντος
γέρουσι
γέρρα
γέρων
γέφυρα
γέφυραν
γέων
γήμαντι
γήμασθαι
γήραος
γήραϊ
γήσειν
γίνεαι
γίνεσθαι
γίνεσθε
γίνεται
γίνεταί
γίνηται
γίνοιτʼ
γίνοιτο
γίνονται
γόητας
γόητες
γόμον
γόμφους
γόνον
γόνος
γόνου
γόνυ
γόνῳ
γύναι
γύψῳ
γᾶς
γῆ
γῆμαι
γῆμον
γῆν
γῆρας
γῆς
γῇ
γῶν
δαιμονίη
δαιμονίου
δαιμόνιοι
δαιμόνων
δαινυμένοισι
δαινυμένους
δαιτυμόνες
δαιτυμόνεσι
δαιτυμόνων
δακρύει
δακρύειν
δακρύεις
δακρύματα
δακρύοντα
δακρύσαντα
δακρύσασα
δακρύσειε
δακρύων
δακτύλιον
δακτύλοισι
δακτύλους
δακτύλων
δαμασθείς
δαμάσαντες
δαπανῶνται
δαπάνη
δαπάνην
δαπάνης
δαπάνῃ
δαπάνῃσι
δασαμένους
δασμοφόροισι
δασμοφόρον
δασμοφόρος
δασμοφόρους
δασυτέρη
δασάμενοι
δασάμενος
δασέα
δασέαν
δασύ
δασύς
δατέονται
δαψιλέϊ
δαίμονα
δαίμονος
δαίμοσί
δαίμων
δαίνυσθαι
δαῖτα
δεδαπανῆσθαί
δεδεγμένος
δεδεμένην
δεδεμένοι
δεδεμένον
δεδεμένους
δεδεμένων
δεδηλώσθω
δεδιδαγμένον
δεδιδαγμένος
δεδογμένα
δεδογμένον
δεδογμένος
δεδοικώς
δεδουλωμένην
δεδωκέναι
δεδάηκε
δεδέσθαι
δεδήληται
δεδήληταί
δεδήλωκε
δεδήλωται
δεδήλωταί
δεδόκηται
δεδόξωσθε
δεδόσθαι
δεδώκασι
δεηθείς
δεηθέντας
δεηθέντες
δεηθέντι
δεηθέντος
δεηθέντων
δεηθῆναι
δεηθῇ
δεησομένους
δεησόμενον
δεησόμενος
δεθείς
δεικνύναι
δεικνύντα
δεικνύντας
δεικνύντες
δεικνύουσι
δεικνύς
δειλοτάτην
δειλοί
δειλά
δειλίην
δειλίῃ
δειμαίνοντα
δειμαίνοντες
δειμαίνω
δειμαίνων
δεινολογέεται
δεινοί
δεινούς
δεινοῦ
δεινά
δεινόν
δεινός
δεινότατα
δεινότατον
δεινότερα
δεινότερον
δεινότερόν
δεινῆς
δεινῶν
δεινῶς
δεινῷ
δειπνίζοντες
δειπνίσασι
δειρήν
δειρῆς
δεκατευθῆναι
δεκατεῦσαι
δεκαφύλους
δεκαέτης
δεκομένου
δεκομένους
δεκάδας
δεκάδος
δεκάμηνος
δεκάπηχυν
δεκάρχας
δεκάς
δεκάτη
δεκάτην
δεκάτης
δεκάτῃ
δεκόμεναι
δεκόμενοι
δεκόμενος
δεκώμεθα
δελεάσῃ
δελτίον
δελτίου
δελφῖνα
δελφῖνος
δενδρέου
δενδρέων
δενδρέῳ
δεξαμενάς
δεξαμενήν
δεξαμένη
δεξαμένοισι
δεξαμένου
δεξαμένους
δεξαίατʼ
δεξιούς
δεξιοῦ
δεξιά
δεξιάς
δεξιήν
δεξιόν
δεξιότητος
δεξιώτερον
δεξιῆς
δεξιῇ
δεξιῶν
δεξάμενοι
δεξάμενος
δεξάμενός
δεξόμενοι
δεξόμενος
δεομένη
δεομένοισι
δεομένῃ
δεομένῳ
δεοίατο
δερματίνας
δερμάτων
δεσμοῦ
δεσμωτήριον
δεσμά
δεσμόν
δεσμώτας
δεσμῶν
δεσμῷ
δεσποσύνην
δεσποτέων
δεσποίνῃ
δεσπόζων
δεσπόται
δεσπότας
δεσπότεω
δεσπότην
δεσπότης
δεσπότῃ
δεσπότῃσι
δευτεραῖος
δευτερείοισι
δευτερεῖα
δευτέρη
δευτέρην
δευτέρης
δευτέρου
δευτέρους
δευτέρων
δευτέρῃ
δευτέρῳ
δεήσει
δεήσειν
δεήσεσθαι
δεήσῃ
δείκηλα
δείλην
δείλης
δείμασαν
δείματι
δείματος
δείματός
δείξαντα
δείξας
δείξειν
δείξω
δείπνου
δείπνῳ
δείρουσι
δείσαντα
δείσαντας
δείσαντες
δείσας
δείσασα
δεόμενοι
δεόμενον
δεόμενος
δεόμενός
δεύτερα
δεύτεροι
δεύτερον
δεύτερος
δεύτερά
δεύτερός
δεῖ
δεῖμα
δεῖν
δεῖξαι
δεῖπνα
δεῖπνον
δεῖπνόν
δεῖσαι
δεῦρο
δηιώσαντες
δηιώσας
δηλαδή
δηλησαμένας
δηλοῖ
δηλοῦσί
δηλωθῇ
δηλέεσθαι
δηλέηται
δηλήμονες
δηλήσασθαι
δηλήσι
δηλώσας
δηλώσασα
δηλώσειν
δηλώσω
δηλῶσαι
δημιοργοί
δημιοργούς
δημοκρατέεσθαι
δημοκρατίας
δημοκρατίην
δημοσιέων
δημοσίου
δημοσίων
δημοσίῃ
δημοσίῳ
δημοτελής
δημοτικά
δημόσια
δημότην
δημότης
διαβαλλόντων
διαβαλόντα
διαβαλόντες
διαβατόν
διαβατός
διαβαίνει
διαβαίνειν
διαβαίνοντα
διαβαίνοντες
διαβαίνωμεν
διαβεβηκότα
διαβεβηκότας
διαβεβηκότος
διαβεβλημένοισι
διαβεβλημένος
διαβεβλημένους
διαβησομένου
διαβληθείς
διαβληθέντας
διαβληθῇ
διαβολάς
διαβολήν
διαβολῇ
διαβυνέεται
διαβυνέονται
διαβάλλειν
διαβάλλοντας
διαβάλλων
διαβάλλωσι
διαβάλοι
διαβάντα
διαβάντας
διαβάντες
διαβάντι
διαβάντος
διαβάντων
διαβάς
διαβάσιος
διαβέβηκε
διαβήσεσθαι
διαβήσεται
διαβήσεταί
διαβᾶσι
διαβῆναι
διαγινώσκειν
διαγινώσκοιεν
διαγινώσκομεν
διαγνοίη
διαδεικνύσθω
διαδεξάμενοι
διαδεξάτω
διαδράντας
διαδράντων
διαδρή
διαδρήσεταί
διαδρήσονται
διαδέξιον
διαδήσαντας
διαδήσας
διαδόχους
διαδύνοντες
διαθείς
διαθεῖναι
διαθέτην
διαθέωνται
διαιρέαι
διαιρέεις
διαιρέεσθαι
διαιρέομεν
διαιρέοντες
διαιρέοντο
διαιρέσιος
διαιρέω
διαιτητῇ
διαιτωμένῳ
διαιτήθη
διαιτώμεθα
διαιτώμενον
διαιτώμην
διαιτᾶσθαι
διαιτᾶται
διαιτᾶτο
διακαρτερέων
διακαίων
διακειμένοισι
διακεκριμένοι
διακελευσαμένη
διακελευσαμένους
διακελευσάμενοι
διακελευόμενον
διακελεύεαι
διακελεύσασθαι
διακελεύσομαι
διακείμενον
διακινεόμενος
διακλέψαι
διακομίσαντες
διακοσμῆσαι
διακριδόν
διακριθέντες
διακριθήσεσθαι
διακριθῆναι
διακρινομένη
διακρίνας
διακρίνων
διακρῖναι
διακωλυτήν
διακωλύοντα
διακέαται
διακύψας
διαλαβεῖν
διαλαβόντες
διαλαβών
διαλαγχάνουσι
διαλεγομένῳ
διαλεγόμεναι
διαλελαμμένος
διαλελυμασμένην
διαλελυμένας
διαλείπειν
διαλιπών
διαλλαγή
διαλλάσσοντες
διαλλάσσοντο
διαλυθέντες
διαλυμαίνεται
διαλυσάμενος
διαλέγειν
διαλέγεσθαι
διαλέγονται
διαλέγων
διαλύεσθαι
διαλύσιος
διαλύσοντες
διαλύων
διαμαχεσάμενος
διαμαχεσόμεθα
διαμαχήσονται
διαμειψάμενος
διαμετρησάμενοι
διαμετρήσασθαι
διαμιστύλας
διαμνημονεύοντα
διαμάχεσθαι
διαναυμαχέειν
διανοεύμενον
διανοεύμενος
διανοεῦνται
διανοηθῆναι
διανοίης
διαπαρθενεύεται
διαπειλῆσαν
διαπειρᾶσθαι
διαπεμπομένους
διαπεραιωθείς
διαπεραιωθέντας
διαπινόντων
διαπλέκων
διαπλέξαντος
διαπολεμήσωμεν
διαπορεύεσθαι
διαπορθμευόντων
διαπορθμεύειν
διαπορθμεῦσαί
διαπρηξαμένους
διαπρήξει
διαπρήσσεσθαι
διαπρήσσονται
διαπρῆξαι
διαπάσας
διαπέμπειν
διαπέμψας
διαπίνοντες
διαραίρηται
διαρπαγήν
διαρπάζει
διαρπάζειν
διαρπάσαι
διαρπάσαντας
διαρπάσαντες
διαρρέει
διαρρήξειας
διασείσειν
διασημῆναι
διασκεδασθέντες
διασκεδασθῆναι
διασκεδᾶν
διασκεδᾷς
διασκεψάμενοι
διασκιδνάντες
διασμῶντες
διασπάσαντες
διασπάσεις
διαστοιβάζοντες
διαστάντας
διαστάντες
διαστήσεις
διαστᾶσαι
διασφάγας
διασφάγες
διασφάγι
διασφάγος
διασφάξ
διασῶσαι
διαταμεῖν
διαταμόντας
διαταχθέντας
διαταχθέντες
διατεινόμενον
διατελέει
διατελέειν
διατελέομεν
διατελέουσι
διατελέῃ
διατεταγμένοι
διατετμημένου
διατετρανέεις
διατείναντα
