#18####17#15th=|si
#18####17#15h)/xhsan
form
Galacau/rh
Gai=a
Dhmofo/wn
Dhmofo/wnq'
Dhmh/tera
Dhmh/teri
Dhmh/teros
Dhmh/thr
Dhmw/
Dhoi=
Dhw/
Dioklei=
Dii/
Dio/klou
Dio/s
Doli/xou
Dwsw/
Dh/mhter
Dh/mhtr'
Dh/mhtros
Eu)mo/lpoio
Eu)mo/lpou
Zeu/s
Zhni/
Qo/riko/nde
Kallidi/kh
Kalliqo/h
Kalliro/h
Kallixo/rou
Kaluyw/
Keleoi=o
Kelew=|
Kleisidi/kh
Kronidao
Kroni/dew
Kroni/dhn
Kroni/wni
Krh/thqen
Kro/nou
Leuki/pph
Meli/th
Metanei/rh|
Meta/neira
Meta/neiran
Mhlo/bosi/s
Nu/sion
Ou)lu/mpoio
Ou)raniw/nwn
Ou)rani/h
Ou)/lumpo/nde
Palla/s
Parqeni/w|
Persai/ou
Persefonei/h|
Persefo/neia
Persefo/neian
Persefo/nh
Persefo/nhn
Ploutw/
Plou=ton
Polude/gmwn
Polude/kth|
Polucei/nou
Polucei/nw|
Polushma/ntwr
Pa/ron
Stugo/s
Stu/c
Triptole/mou
Triptole/mw|
Th/n
Tu/xh
Fainw/
Xrushi/s
a
ainefe/i+
ara/
ai)doi/h|
ai)doi=ai
ai)dw/s
ai)eigeneta/wn
ai)qome/nas
ai)qou/shs
ai)qe/ros
ai)nume/nhn
ai)nh/n
ai)no/n
ai)no/taton
ai)no/teron
ai)nh=s
ai)nw=s
ai)pu/
ai)e/n
ai)/
ai)/dessai/
ai)/tios
ai(/
ai)=san
ai)=y'
ai)=ya
au)ga/s
au)gh=s
au)dh/n
au)dh/santos
au)tokasignh/tw|
au)tokasi/gnhtos
au)toi/
au)ta/r
au)ta/wn
au)th/
au)th/n
au)ti/k'
au)ti/ka
au)to/s
au)th=|
au)tw=|
au)xe/ni
au)/tws
au)=
au)=qi
au)=t'
au)=te
au)=tis
baquzw/noio
baquzw/nwn
baquzw/nw|
baquko/lpois
baqu/n
balou=sa
baru/ktupos
basileu=si
basilh/wn
basilh=os
biazome/nhs
boulh/n
boulh=|si
brise/men
brw/mhs
bwmo/n
ba/le
ba/let'
ba/lleto
ba/n
be/nqea
bi/oton
bi/h|
bo/es
bh=
gambro/s
gano/wnta
gai/hs
gai/h|
gai='
gai=a
gai=an
gai=a/
gai=a/n
ge
gega/asin
gegh/qei
gela/sai
gera/wn
ghqosu/nas
glukero/n
glh/xwni
gone/wn
gou/nat'
gou/nwn
grhi/
grh=u
gunaiko/s
gunaikw=n
gunai=kas
gunai=kes
ga/la
ga/r
ge/neto
ge/nos
gh/qhsen
gi/gnwske
go/on
gu/nai
gh=ras
gh=s
dalo/n
dape/dou
dasmo/s
dai/monas
dai/moni
dai+/das
dai+/zeto
dai+/froni
dai+/fronos
dede/sqai
deinh/n
deirh=|
deka/th
decame/nh
despo/sseis
despo/sunon
dei/mati
dei/sas'
dei=cen
dei=pno/n
deu=ro
dhlh/setai
dhro/n
diampere/s
didaskh/saimi
diotrefe/os
dia/
dia/trixa
die/dramen
die/k
dih/nusan
dii/comai
doi/h
doi/hn
doi=en
dou=nai
drepo/mhn
drhsmosu/nhn
dre/pomen
dusqu/maine
dwse/men
da/skion
de/
de/gmenos
de/cato
de/contai
de/os
de/pas
dh/
dh/mou
di/don
di/dou
di/dwsin
di/hs
di/kh|sin
di/frou
do/lon
do/lw|
do/moisi
do/mon
do/mos
do/mwn
do/rpoio
du/nato
du/w
dw/maq'
dw/mat'
dw/mata
dw/rwn
dh=mon
dh=mos
di=a
dw=ken
dw=ma
dw=ra
eritellome/noio
ero/enta
esqai
ei)
ei)arino
ei)dui=a
ei)dh/seis
ei)dw/s
ei)mi/
ei)pou=sa
ei)pw/n
ei)rome/nh|sin
ei)ru/atai
ei)s
ei)si
ei)soro/wn
ei)/
ei)/aros
ei)/dei+
ei)/domen
ei)/pwmen
ei)/rghtai
ei)/reto
ei)=dos
ei)=do/n
ei)=nai
ei)=ce
ei)=pe
ei(=len
ei(=lkon
eu)age/ws
eu)ph/ktwn
eu)ph/ktw|
eu)rei=a
eu)rubi/h|
eu)rua/guia
eu)re/a
eu)ru/opa
eu)ru/s
eu)strw/twn
eu)h/ruton
eu)w/de
eu)w/pida
eu)/aden
eu)=te/
eu(=ren
zhlw/sai
zhxe/s
zugo/s
zo/fon
zo/fou
zo/fw|
zw/ei
hu)/da
qalerh/n
qala/moio
qala/mwn
qala/sshs
qambh/sas'
qaumasto/n
qau=m'
qau=ma
qeai/
qemistopo/lois
qemistopo/lwn
qemito/n
qeoei/kelo/s
qeoi/
qeou/s
qeoi=s
qeoi=si
qeou=
qea/
qea/n
qea/wn
qei/oio
qeo/n
qea=s
qea=|
qew=n
qhlutera/wn
qhsa/menos
qnhtoi=s
qnhtoi=si
qnhtoi=sin
qnhtw=n
qoo/n
qoh=|
qrepth/ria
qre/yaio
qre/yw
qugatro/s
qugatrw=n
quga/thr
quhe/ntwn
qumh/re'
qumo/n
qumo/s
qumw=|
quoe/sshs
qusiw=n
qusi/h|si
quw/deos
quw/dei+
qa/lassa
qa/llh|
qa/los
qa/mnos
qa/naton
qe/ei
qe/to
qo/ron
qu/gater
qu/gatra
qu/gatres
qu/ras
k'
ka
kaqezome/nh
kaqu/perqe
kaqu/perqen
kakofradi/h|si
kakoi=o
kakw=n
kalei=n
kalliste/fanos
kallisfu/rou
kalukw/pidi
kalukw=pis
kala/
kale/ei
kale/sas
kale/ssai
kalo/n
kalu/ptrhn
kampu/l'
kama/toio
karpali/mws
karpo/n
karh/ati
karh/nwn
kasi/gnhtai
katade/rkeai
katapnei/ousa
katafqime/noisin
katafqinu/qousa
katenh/noqen
kata/
kata/paue
kate/sxeqon
kato/rouse
kai/
ke
kednh/n
kekalumme/nh
keklome/nh
keklome/nhs
keklh=sqai
kel
kelainefe/i
keleu/eis
ken
kexa/rhnto
keu/qea
keu/qesi
kei=tai
keu=q'
kiou=sa
kio/ntes
klismoi=o
kolwnw=|
komh/sein
koressa/menai
korufai/
kote/sasa
kouridi/ous
kourh/ion
kou)/
koi/lhn
koi/ranos
kou/rh
kou/rhn
kou/rhs
kou/rh|
kou/rh|si
kou=rai
kradi/hn
kranao/n
kratero/s
kratu/s
krokhi/w|
kra/tos
krh/demna
kro/kon
kru/ptei
kru/pten
kru/pteske
kru/ptousa
krh=qen
kri=
kuanope/plw|
kuanoxai=ta
kuano/peplon
kudia/ousai
kudrh/n
kukew=
kua/neon
kua/neos
kw)=z'
ka/d
ka/llipon
ka/llos
ka/lpisi
ka/lukas
ka/lumma
ka/ra
ka/rh
ka/rhti
ke/
ke/dn'
ke/leuqa
ke/n
kh/dea
ki/klhskon
ko/kkon
ko/lpoisin
ko/lpw|
ko/mai
ko/rhn
ku/ntaton
ku/nteron
kw/kusen
kh=ras
ku=re
kw=as
labei=n
labw/n
lao/n
law=n
leimw=n'
leimw=na
leuko/n
lexe/essi
lexe/wn
lei/ria
leu=sse
lhisth=res
limou=
liparokrh/demnos
lipw/n
lissome/nh
loutroi=s
lugra/
la/qra
la/qrh
la/qrh|
la/mpe
le/gw
le/xos
lh/cais
lh/ceien
li/hn
m
maina/s
maiome/nh
makra/
makro/n
maka/rwn
malakoi=si
malako/n
mai=a
me
mega/la
mega/rois
mega/roisin
mega/rwn
mega/rw|
megi/stas
mequ/steron
meidh=sai
meili/sseto
melai/nhs
melihde/'
melihde/a
melihde/os
mela/qrou
meli/fronos
men
mero/pwn
meshgu/
metalh/ceie
metanaieta/ein
meta/
mei/dhsen
mhde/
mhrw/
mhtri/
mhtro/s
mhte/r'
mhte/ra
mhti/seto
min
minu/qousa
misqw=|
mnh/sato
mnh/som'
moi
moi/
moi=ran
muqh/santo
muqh/sasqai
muqh/somai
muxw=|
ma/karas
ma/la
ma/stiga
ma/thn
ma/y
me/g'
me/ga
me/gan
me/gara
me/geqos
me/giston
me/llen
me/n
me/nei
me/noi
me/nos
me/r
me/t'
me/tron
mh/
mh/desi
mh/detai
mh/nios
mh/thr
mi/gda
mi/mne
mi/mnen
mi/casan
mi/sgetai
mu/qous
mu/qwn
mu/qw|
mh=ter
mh=tin
n
naieta/ois
naieta/ousi
neogno/n
nefelhgere/ta
neu=se
nhmerte/a
nhmerte/ws
nhoi=o
nhou=
nhi/
nho/n
nho/s
nhw=|
nosfisqei=sa
nwmh/sas
na/rkisso/n
ne/ktaros
ne/on
ne/rqen
nh/ides
nh/keston
no/hma
no/on
no/sfi
no/sfin
nu/
nu/kt'
nu/ktas
nu=n
nw=ta
canqai/
canqh/
cei/nh
os
oi)ktei/rate
oi)kh/seis
oi)wnoi/
oi)wno/s
oi)wnw=n
oi(
oi)/kade
oi)/nou
oi)/xetai
oi(/
oi)=da
oi)=dma
oi)=non
oi(=a
oi(=ai/
oi(=sin
ou)
ou)de/
ou)do/n
ou)k
ou)rani/wn
ou)rano/n
ou)rano/s
ou)/
ou)/q'
ou)/poq'
ou)/pws
ou)/t'
ou)/te
ou)/ti
ou)/tis
ou(/neka
ou(/tw
ou)=qar
ou)=n
p
paidi/
paido/s
palaigene/i
palaigene/wn
pallo/menai
pannu/xiai
pantodapoi=s
pana/fullon
paraifa/menos
parakoi/ti
paraskw/ptous'
parai/
pareci/men
parqe/nos
para/
pare/ssetai
patrokasi/gnhtos
patri/
patro/s
pate/ra
pate/ros
path/r
pauom
pai/dwn
pai/zomen
pai/zousan
pai=d'
pai=da
pai=des
pedi/on
per
perikalle/a
perikallh/s
periplome/nwn
peritellome/noio
periw/sion
pera/santes
peri/
peri/frwn
petrh/enta
pete/sqhn
pefu/kei
pei/qeo
pei/qeto
pei=sai
phkto/n
pie/men
plhci/ppw|
plhsa/menai
plh/cato
plh/sas'
plh=sen
poihtoi=o
poih/enta
poih=sai
polla/
pollo/n
pollw=|
polueu/xetos
polulli/stw|
polupei/rona
poluph/monos
polupo/tnia
polua/rhtos
poluh/raton
poluw/numos
polu/
polu/n
poli=tai
porsai/nousi
possi/n
posi/
potamw=n
pote
poth=tos
pou
poulubo/teiran
poi/hs'
poi/hsa
poi/hsen
progenesta/th
prognw/menai
proqalh/s
prokate/sxeto
prolipou=sa
propa/roiqe
propa/roiqen
proshna/gkasse
proshu/da
proshu/dwn
prosptu/sseto
prose/eipe
prose/eipen
prose/fh
profrone/ws
prou)/xonti
prou)/xousin
prumnh/sia
pre/pei
pri/n
pro/pan
pro/polos
pro/s
pro/frones
pro/frwn
prw/tiston
prw=ta
prw=ton
ptero/enta
ptoli/eqron
ptu/xas
puqe/sqai
pukimh/deos
pukinh/n
pukino/s
puri/
puro/s
pa/lin
pa/mpan
pa/nq'
pa/nta
pa/ntas
pa/ntes
pa/ntessi
pa/ntwn
pa/r
pa/ros
pa/sasqai
pa/ssao
pa/ssat'
pe/donde
pe/dw|
pe/mpousin
pe/mye
pe/plos
pe/plwn
pe/r
pi/lnasai
pi/nein
pi/ona
pi/ones
po/dessin
po/qen
po/qw|
po/lemon
po/lhos
po/lias
po/lin
po/lla
po/nton
po/ntou
po/ren
po/roien
po/rties
po/ss'
po/tna
po/tnia
po/tnian
pu/qwmai
pu/ka
pa=s
pa=s'
pa=sa
pa=sai
pa=san
pa=si
pa=sin
pu=r
pw=s
rpo/n
s
safe/ws
se
semnai/
semna/
semnh/n
seu
seu/ato
sei=o
seu=e
shma/ntoras
sin
skio/enta
skih=|
skopo/n
ske/yato
ski/dnato
soi
soi/
spe/rm'
staqmo/n
sterew=s
stei=xe
store/saimi
strwfa=t'
stugerou=
sta/n
sth/qessi
sth=se
suna/cous'
sfe/as
sfi/si
sfi/sin
sxei=n
sxh/shsqa
se/bas
se/laos
se/las
so/n
su/
su/n
si=ton
tami/ai
tanaoi=si
tanusfu/rw|
tanu/pteroi
tanu/sfuron
tai/
tai=s
tau=ta
tau=ta/
te
teke/sqai
telou=ntes
tele/
tele/qeske
terei/nh|
terpikerau/nw|
tetihme/nh
tetim
teuxo/ntwn
teo/n
teu/casa
teh=|s
tei=xos
teu=xon
thluge/toio
thli/kai
thlu/getos
thrh/saimi
ti
tiqhnoi/mhn
tiqh/nhs
tiqh=nai
tima/oxos
tima/s
timh/
timh/n
timh=s
tina
tines
tine/s
tis
toi
toiga/r
toisin
tokh/wn
tokh=es
toi/
toi=s
tou=
tou=to
traferh/n
trita/thn
trofoi/
tre/sse
tre/fe
tre/fetai
tri/taton
ta/
ta/de
ta/s
ta/wn
te/geos
te/kna
te/knon
te/kos
te/lesan
te/mnon
te/ssares
te/tlamen
te/tme
te/tmon
te/tuktai
te/wn
th/n
ti/
ti/qhsin
ti/ni
ti/pte
ti/s
ti/sis
to/
to/koio
to/n
to/nde
to/sa
to/t'
to/te
to/fra
tw/
th=le
th=s
th=|
th=|sin
tw=n
tw=|
ui(o/n
ui(o/s
fagei=n
faeinou=
faeina/
fainoli/s
fainome/nhfin
fere/sbion
feu/gou
fqi/meno/s
fqi=sai
filostefa/nou
filo/thtos
forbh=|
frone/ousa
fre/ati
fre/na
fre/nas
fwnh/n
fwnh/sas'
fwnh/sasa
fwnh=s
fwnh=|
fa/os
fa/t'
fa/to
fe/ggos
fe/roien
fe/ron
fe/rteron
fe/rteroi/
fe/rwn
fi/l'
fi/la
fi/lhn
fi/lon
fi/lou
fi/lwn
fi/lwntai
fi/lh|si
fu/lloisi/n
fu/lopin
fw/nhse/n
fh=
fu=l'
fu=la
fu=se
xalepoi/
xalkei/h|si
xamaigene/wn
xarizome/nh
xai/ret'
xai/tais
xai=re
xai=tai
xeiro/terai
xersi/
xersi/n
xei/ress'
xei/ressin
xqo/na
xqw/n
xleu/h|s
xlwro/n
xolwsame/nh
xroo/s
xrusao/rou
xrusei/oisi
xruse/oisin
xruso/pteron
xruso/rrapin
xrh/
xri/esk'
xro/a
xro/non
xwome/nhs
xwsame/nh
xa/ne
xa/ris
xa/rma
xa/rmati
xa/rmatos
xo/loio
xo/lon
xo/lou
xw/rhsen
wqen
ἀ
a)gaqoi=o
a)gaqw=n
a)galli/das
a)gano/n
a)gauh/n
a)ggelia/wn
a)ggele/ousa
a)gkoi/nh|sin
a)glaoka/rpou
a)glao/dwr'
a)glao/dwre
a)glao/dwros
a)glao/karpoi
a)glao/n
a)glao/s
a)goreu/w
a)gorh/n
a)gro/menai
a)gxou=
a)ga/rroon
a)ge/lastos
a)gh/noros
a)gh/raon
a)gh/rwn
a)dikhsa/ntwn
a)dinh/n
a)dmh/s
a)eike/s
a)eikh/s
a)ekazome/nhn
a)ekazome/nh|
a)ecome/noio
a)ei/dein
a)qana/
a)qana/toi
a)qana/toio
a)qana/tois
a)qana/toisi
a)qana/toisin
a)qana/tous
a)qana/twn
a)qana/th|
a)qana/th|si
a)qana/th|sin
a)qa/natoi
a)qa/nato/n
a)khxeme/nh
a)koi/ths
a)kti/nessi
a)ke/ous'
a)lalhme/nh
a)lhqe/a
a)lla/
a)llh/las
a)llh/loisin
a)llh/lwn
a)lu/cai
a)maldu/nousa
a)macito/n
a)mbrosi/ais
a)mbrosi/hs
a)mbrosi/h|
a)menhna/
a)mei/beto
a)mei/likton
a)moibhdi/s
a)mfagapazo/menai
a)mfaga/phse
a)mfiru/thn
a)mfixuqei=sa
a)mfote/rwn
a)mfi/
a)mfi/s
a)mu/monos
a)narpa/cas
a)nasth/sousa
a)ndrw=n
a)nele/sqai
a)nqrw/pois
a)nqrw/poisin
a)nqrw/pwn
a)nt'
a)nti/on
a)nti/tomon
a)na/
a)na/gkh|
a)na/sswn
a)ne/kai'
a)ne/mimne
a)ne/neus'
a)ne/ras
a)ne/ros
a)nh/sein
a)ni/ei
a)no/rous'
a)nw/gh|
a)nh=ken
a)ce/menai
a)oidh=s
a)olle/es
a)pepau/eto
a)pei/roni
a)ponai/ato
a)ponosfi/sseien
a)pothlou=
a)pria/thn
a)pwsame/nh
a)pa/neuqe
a)pe/stixes
a)ph/gagon
a)pi/qhse
a)pi/qhsen
a)po/
a)rgale/hs
a)rgu/feon
a)roura/wn
a)rou/rais
a)rou/rhs
a)ri/sth
a)spasi/ws
a)spai/ronta
a)spa/sio/s
a)staxu/essin
a)staxu/wn
a)steroph=s
a)stero/enta
a)tala/
a)telh/s
a)timh/sasa
a)truge/toio
a)ta/r
a)te/leston
a)fradi/h|si
a)fradi/h|sin
a)fra/dmones
a)fh/likos
a)xnume/nh
a)xnume/nhn
a)xnume/nhs
a)xnu/menoi/
a)xe/ein
a)xe/wn
a)a/sqh
a)a/sqhs
a)e/konte
a)e/kousan
a)e/ceto
a)i/ssonto
a(gnh/n
a(lmuro/n
a(paloi=si
a(pasw=n
a(pa/ntwn
a(rpa/cas
a)/ggea
a)/ggelon
a)/ggelos
a)/ge
a)/gen
a)/gkea
a)/gwn
a)/elpton
a)/ece
a)/hto
a)/qurma
a)/ie
a)/ien
a)/koitin
a)/kousa
a)/kousan
a)/kouse
a)/kries
a)/ll'
a)/llhs
a)/llois
a)/llos
a)/llwn
a)/loxoi
a)/lfi
a)/m
a)/meiye
a)/mmoros
a)/mudis
a)/mfw
a)/n
a)/nakta
a)/nac
a)/nassa
a)/ndras
a)/ndres
a)/nei
a)/nqea
a)/nqei
a)/nqesi
a)/nqesin
a)/nqea/
a)/nqos
a)/nqrwpoi
a)/nta
a)/ntrou
a)/nwge
a)/nwgen
a)/p'
a)/pastos
a)/plhton
a)/ra
a)/riston
a)/rotra
a)/rxom'
a)/far
a)/fenos
a)/fqita
a)/fqiton
a)/fqitos
a)/fqoggos
a)/xos
a(/zomai
a(/llont'
a(/ma
a(/rma
a(/rmasi
a(/s
a)=lto
A)dmh/th
A)idwneus
A)idwneu/s
A)ka/sth
A)ntrw=na/
A)rgeifo/nthn
A)rgeifo/nths
A)frodi/ths
A)i/dao
A)i/dhn
A)i/dh|
A)/rtemis
A(/idh
e)bo/hsa
e)ggega/asin
e)ggu/qen
e)ggu/s
e)gela/sse
e)gka/tqeto
e)grema/xh
e)gw/
e)gw/n
e)dhtu/os
e)dwdh/n
e)de/xonto
e)qe/leis
e)qe/loito
e)qe/lousa
e)qe/lousi
e)qe/lh|sqa
e)k
e)kgegaw=ta
e)kei=nai
e)kqre/yaio
e)ke/kleto
e)ke/leue
e)ke/leuse
e)lai/hs
e)lai=ai
e)leai/rw
e)leinh/n
e)leli/zeto
e)lqei=n
e)lqou/sas
e)lqe/menai
e)lledanoi=si
e)lou/eon
e)lpi/s
e)mei=o
e)moi/
e)moi=o
e)me/
e)mo/n
e)mh=s
e)n
e)nali/gkios
e)nai/sima
e)nqa/de
e)niauto/n
e)niautw=n
e)nnesi/h|si
e)nnh=mar
e)ne/rwn
e)ni/
e)no/hsen
e)c
e)cagagei=n
e)caga/goi
e)canelou=sa
e)capa/thse
e)cau/da
e)cepefu/kei
e)cere/w
e)ou=sa
e)peidh/
e)pepei/qeto
e)perxome/nou
e)pei/
e)phlusi/h
e)phlusi/hs
e)phrtu/nonto
e)pibh/sesqai
e)piproi+/allen
e)pisxo/menai
e)pithrh/sasa
e)pixqoni/wn
e)plh/sqh
e)pa/sw
e)pe/bh
e)pe/bhsan
e)pe/essin
e)pe/neuse
e)pe/ssetai
e)pe/tell'
e)pe/telle
e)pe/fraden
e)ph/luqe
e)pi/
e)pi/qonto
e)pi/meinon
e)rateinh/
e)rga/zwmai
e)reei/neis
e)reei/neto
e)reuna=n
e)ribw/lwn
e)rikude/a
e)riou/nios
e)ruqro/n
e)rusmo/n
e)rxo/menai
e)re/w
e)ro/enta
e)ro/essa
e)rw/hsan
e)s
e)sqla/
e)sqlo/n
e)ssi
e)ssume/nws
e)ssi/
e)ste
e)sti
e)stin
e)sti/
e)sa/kousan
e)tre/yato
e)te/tukto
e)th/tuma
e)th/tumos
e)tu/xqh
e)tw/sion
e)uste/fanos
e)fetmh=|s
e)fra/ssato
e)fe/stion
e)xou/sh|
e)o/nta
e)o/ntas
e)u/zwnon
e)u/zwnos
e)w/|kei
ἑ
e(anw=n
e(dria/asqai
e(kato/n
e(lou=sa
e(le/sqai
e(sth/kei
e(te/r
e(h/n
e(h=s
e(h=|s
ἑῷ
e)/bh
e)/bris'
e)/gnon
e)/dido/n
e)/dramon
e)/dwk'
e)/dwke
e)/dwn
e)/hn
e)/qelge
e)/qhken
e)/keuqe
e)/kqor'
e)/klue
e)/kluon
e)/lafoi
e)/lqwmen
e)/llaben
e)/llaxe
e)/llaxen
e)/lunto
e)/mbale/
e)/mmenai
e)/mpese
e)/ndoqi
e)/nerqe
e)/nq'
e)/nqa
e)/nispe
e)/nnepon
e)/ntosqen
e)/ntuen
e)/olpa
e)/pea
e)/pei
e)/peita
e)/pesti
e)/pei+
e)/plet'
e)/pos
e)/rga
e)/rgois
e)/rgon
e)/rgw|
e)/rdontes
e)/rxeo
e)/ssetai
e)/ssom'
e)/ssuto
e)/sti
e)/stw
e)/sxeqon
e)/tekon
e)/teos
e)/ti
e)/tikte
e)/tikten
e)/trefen
e)/faq'
e)/fan
e)/faske
e)/fat'
e)/fh
e)/fus'
e)/xei
e)/xein
e)/xon
e)/xontas
e)/xontes
e)/xousa
e)/xousai
e)/xousan
ἕ
e(/dos
e(/zeto
e(/qen
e(/kastos
e(/khlon
e(/loito
e(/neken
e(/rpei
E)leusini/dao
E)leusini/wn
E)leusi=nos
E)re/beus
E)re/beusfi
E(ka/th
E(rmh=s
E)/rebos
ἠ
h)d'
h)de/
h)eli/ou
h)ero/enta
h)ero/enti
h)ero/entos
h)mati/h
h)mei/beto
h)me/n
h)nai/neto
h)oi=
h)pei/roio
h)pei/rou
h)uko/mou
h)uko/mw|
h)xh/enta
ἠέ
h)e/li'
h)e/ra
h)u/komon
h)u/te
h)w/s
h(geu=nq'
h(gh/tori
h(dupo/toio
h(du/
h(mete/roio
h(mete/rwn
h(mei=s
h(me/tero/nd'
h(ni/a
ἤ
h)/qelen
h)/ic'
h)/ican
h)/ice
h)/kaxe
h)/kous'
h)/kousen
h)/lpeto
h)/luqon
h)/mata
h)/mersen
h)/nteto/
h)/nwg'
h)/nwgen
h)/pion
h)/rato
ἥ
h(/bhs
h(/dist'
h(/menon
h(/n
h(/rpacen
h(/rpase
h(/te
h)=g'
h)=gen
h)=en
h)=lq'
h)=lqen
h)=mar
h)=ros
h)=rxen
h)=tor
h(=ke
h(=st'
h(=stai
h(=sto
H)le/ktrh
H)e/lion
H)e/lio/s
i)dou=sa
i)de/
i)de/sqai
i)qei/h|si
i)oxe/aira
i)ou=s'
i)sxa/nei
i)xquo/enta
i)a/xhse
i)a/xousan
i)e/nai
i)o/ntes
i(era/
i(erw=n
i(ko/mhn
i(la/skoisqe
i(la/skonto
i(la/skwntai
i(meroe/ntwn
i(merto/n
i(mero/essa
i(sta/menai
i(sta/menos
i)/a
i)/ainon
i)/ausen
i)/den
i)/doi
i)/don
i)/hna
i)/qi
i)/men
i)/stw
i(/keo
i(/keto
i(/koito
i(/konto
i(/kwmai
i(/laon
i(/na
i(/ppois
i(/ppoisin
i(/ppous
i(/ppwn
i)=sos
i)=ya
i(=ce
I)a/mbh
I)a/neira/
I)a/nqh
I)a/xh
I)=rin
o)dmh/
o)durome/nh
o)lofurome/nh
o)lofurome/nhn
o)moklh=s
o)nomh/nw
o)cu/
o)pwph/n
o)pa/wn
o)rgai=s
o)re/wn
o)fqalmoi=sin
o)fru/sin
o)xe/wn
o)yi/gonon
o)yi/gonos
o)i/sato
o(doi=o
o(dou=
o(moi/wn
o(moi=ai
o(mh/gurin
o(mo/sporos
o(mo/frona
o(plo/terai
o(ppo/te
o(po/sa
o(rmhqei=sa
o(rmh/n
o(ra=sqai
o(si/hs
o)/gmoi
o)/lbios
o)/lesse
o)/mmasin
o)/mmata
o)/near
o)/nom'
o)/p'
o)/paze
o)/pisqe
o)/pwpas
o)/pwpen
o)/rgia
o)/rqia
o)/ros
o)/rousen
o)/fr'
o)/fra
o)/xea
o)/xesfin
o)/xoisin
o)/yesqai
ὅ
o(/qen
o(/qi
o(/n
o(/rkos
o(/s
o(/ssa
o(/stis
o(/te
O)lu/mpia
O)/lumpon
u(grh/n
u(dreu/onto
u(loto/moio
u(mi=n
u(p
u(pai/
u(peqh/kato
u(perfia/lous
u(pode/comai
u(poqh/kate
u(poqh/somai
u(pota/mnon
u(pe/dekto
u(pe/r
u(po/
u(a/kinqon
u(/datos
u(/dwr
u(/lh|
u(/paton
u(/perqe
u(/perqen
U(perioni/dhs
U(peri/onos
w)ku/s
w)re/cato
w(rhfo/re
w(rhfo/ros
w(re/wn
w(s
w(sei/
w)/mois
w)/mous
w)/mwn
w)/pasa
w)/pasan
w(/rh|
w(/rh|sin
w(/s
w(/ste
w)=ka
w)=rse
w(=de
W)keanou=
W)kuro/h
e/aine
e/nh
ή
ό
ύ
w)|dh=s
w)/|xet'
w)/|xeto
ᾧ
i=si
ῥ'
r(a
r(adinoi=si
r(ei=a/
r(ode/as
r(oih=s
ῥά
r(i/zhs
r(i/mfa
r(o/da
R(ei/hn
R(ei/hs
R(odo/ph
R(a/rion
R(e/h
R(o/deia/
